A	2.515827
AA	2.500000
AAA	2.333333
AAAA	2.250000
AAAAA	2.200000
AAABEST	12.9872
AAAHH	12.164
AACAYIPSIN	13.575
AAHS	13.575
AAIMON	12.6995
AAJ	13.0443
AALIYAH	10.3092
AALT	12.381
AALTO	12.164
AAMEN	13.3126
AAN	13.3926
AAP	11.8345
AAPL	3.000000
AARAB	13.1695
AARON	2.200000
AARONS	12.9872
AARSET	12.5102
AA制	14.7722
AB	12.651
ABAIR	11.6434
ABAJO	13.1695
ABANDON	10.8406
ABANDONED	11.6009
ABANDONNE	13.4796
ABANYE	13.2385
ABATTOIR	12.0709
ABBA	9.89866
ABBEY	2.200000
ABBOT	13.2385
ABBOTT	12.5453
ABBOTTS	12.9331
ABBY	2.250000
ABC	12.7958
ABCDEFG	13.3126
ABCS	12.3512
ABDUCTED	12.9331
ABDUCTION	12.6194
ABDUCTIONS	12.1163
ABDUL	11.5337
ABECEDA	12.9331
ABEL	10.3561
ABELL	13.3926
ABEND	12.742
ABENDGLOCKEN	13.3126
ABENTEUER	12.6194
ABER	11.3132
ABERCROMBIE	10.1872
ABIDE	12.5817
ABIDING	12.9331
ABIGAIL	11.4708
ABILITY	12.7865
ABKCO	13.1695
ABLAZE	13.3126
ABLE	11.629
ABNEY	13.3126
ABNORMAL	12.1887
ABNORMALITY	13.575
ABNORMALLY	12.9331
ABO	12.6587
ABOARD	11.6009
ABOLITION	13.4796
ABOMINABLE	12.5817
ABOMINATION	12.3222
ABOMINOG	13.575
ABORTED	11.01
ABORTION	12.7865
ABOUT	2.200000
ABOVE	8.54256
ABRACADABRA	12.294
ABRAHADABRA	13.3926
ABRAHAM	11.3028
ABRAHAMSON	13.3126
ABRAMO	12.6587
ABRAMS	12.5453
ABRAO	13.105
ABRASIONS	12.8818
ABRASIVE	13.1695
ABRAXAS	12.4763
ABRAZAME	13.3926
ABRAZAR	13.3126
ABRE	13.3126
ABREU	11.3342
ABRIENDO	13.2385
ABRIN	13.3926
ABROAD	12.3512
ABROADER	13.1695
ABS	14.815
ABSALOM	13.575
ABSCESS	13.4796
ABSCHIED	12.9331
ABSENCE	11.4587
ABSENT	11.9263
ABSENTE	13.4796
ABSENTIA	13.3926
ABSINTHE	12.9331
ABSOLACE	13.575
ABSOLUTE	9.24291
ABSOLUTELY	10.8939
ABSOLUTES	13.3926
ABSOLUTION	11.629
ABSOLUTLEY	13.105
ABSOLUTO	13.3126
ABSORB	13.575
ABSTRACT	11.4831
ABSURD	13.0443
ABSURDA	12.833
ABU	12.4436
ABUNDANCE	11.0573
ABUSE	12.7865
ABUSED	12.742
ABYSMAL	13.3126
ABYSS	10.7243
ABYSSUM	12.9872
ABYSSUS	13.0443
AB型	14.7068
AC	2.515827
ACABA	12.833
ACABO	13.3126
ACACIA	11.2824
ACADEMY	10.4308
ACAPELLA	13.3926
ACAPULCO	12.381
ACASA	12.9872
ACCAPELLAS	11.8522
ACCEL	12.4436
ACCELERATE	11.6879
ACCELERATED	13.1695
ACCELERATION	12.4436
ACCELERATOR	12.8818
ACCENT	13.0443
ACCENTS	12.9872
ACCEPT	10.2828
ACCEPTABLE	13.1695
ACCEPTANCE	12.0063
ACCEPTED	12.8818
ACCESS	14.8741
ACCIDENT	11.4002
ACCIDENTAL	12.0489
ACCIDENTALLY	13.1695
ACCIDENTS	12.4118
ACCOMPAGNATO	12.8818
ACCOMPANYING	13.3926
ACCONTENTARE	12.8818
ACCORDING	11.124
ACCORDION	13.3126
ACCOUNT	2.142857
ACCOUNTING	2.100000
ACCUSATIONS	13.3926
ACCUSE	12.6194
ACCUSED	13.105
ACCUSTOMED	12.1163
ACDA	12.8818
ACDSEE	2.166667
ACE	2.333333
ACER	2.250000
ACERAS	13.4796
ACES	11.7667
ACESA	13.3126
ACEY	13.4796
ACEYALONE	11.2624
ACG	9.04775
ACH	10.8406
ACHANTEREZ	13.4796
ACHE	12.742
ACHIEVEMENT	2.090909
ACHILLES	12.1163
ACHIN	12.6587
ACHING	12.8818
ACHT	13.3126
ACHTEL	13.3126
ACHTUNG	11.1413
ACHY	13.4796
ACIAN	13.3926
ACID	9.72268
ACIDMAN	10.8406
ACK	2.333333
ACKER	10.6572
ACKNOWLEDGEMENT	13.575
ACME	12.3512
ACO	11.8522
ACOLYTE	13.105
ACORN	11.7667
ACOSTA	11.9263
ACOURVE	13.575
ACOUSMATIC	13.3926
ACOUSTIC	8.20339
ACOUSTICA	12.833
ACOUSTICAL	13.3126
ACOUSTICS	12.8818
ACOUSTIE	13.3926
ACOUSTIQUE	12.9872
ACRES	11.5601
ACRO	11.8171
ACROBAT	13.4796
ACROPOLIS	13.1695
ACROSS	9.38834
ACRYLIC	13.4796
ACT	2.333333
ACTE	13.3926
ACTIN	13.4796
ACTING	12.9331
ACTION	2.166667
ACTIONS	11.9655
ACTIV	13.4796
ACTIVATE	13.3926
ACTIVE	10.4839
ACTIVITY	12.1163
ACTO	12.0934
ACTOR	11.7667
ACTORS	11.9655
ACTRESS	11.6728
ACTS	11.1326
ACTUAL	12.0274
ACTUALLY	2.125000
ACUERDO	13.4796
ACUSTICO	13.0443
AD	15.344
ADA	12.6995
ADAGIETTO	13.2385
ADAGIO	8.91246
ADAIR	10.9077
ADALINE	12.4118
ADALITA	12.4118
ADAM	2.250000
ADAMOU	12.1887
ADAMS	2.200000
ADAMSON	12.5453
ADANA	12.8818
ADAPT	12.3512
ADAPTATION	12.5453
ADAPTER	13.2385
ADARO	12.3222
ADASSA	12.3512
ADD	2.333333
ADDENDUM	13.1695
ADDERLEY	9.44139
ADDICT	11.2141
ADDICTED	9.57309
ADDICTION	10.7899
ADDICTIV	13.3126
ADDICTIVE	11.8
ADDICTS	12.1887
ADDING	13.105
ADDIO	11.8171
ADDISON	13.3126
ADDITION	12.9872
ADDRESS	11.4349
ADDRUMN	12.0934
ADE	11.2236
ADELAIDE	13.4796
ADELANTANDO	13.3126
ADELANTE	12.833
ADELE	10.5497
ADELINE	13.2385
ADELITAS	13.3126
ADELPHIA	13.2385
ADELYN	13.4796
ADEMA	11.5081
ADENOT	13.1695
ADEPT	12.214
ADESSO	12.833
ADESTE	12.3512
ADESTRIA	12.6587
ADEUS	12.833
ADEY	13.575
ADHD	13.2385
ADHOUSE	13.3126
ADIA	13.3926
ADIANTUM	13.3126
ADIDAS	12.9331
ADIEMUS	11.9457
ADIEU	10.9431
ADIMI	13.1695
ADINA	11.8522
ADIOS	11.168
ADIOSPUTAS	13.3126
ADJANI	13.575
ADJUSTER	13.0443
ADJUSTMENT	11.6434
ADKINS	11.09
ADLIB	13.1695
ADMIRAL	11.9263
ADMIRALS	13.575
ADMIRE	13.575
ADMISSION	12.9331
ADMIT	13.2385
ADMITTANCE	11.2724
ADNA	12.9872
ADNEARLY	12.7865
ADO	12.2666
ADOBE	2.200000
ADOLESCENCE	12.5817
ADOLESCENT	13.4796
ADOPTION	13.3126
ADORAMUS	13.2385
ADORATA	13.3126
ADORATION	12.0489
ADORE	10.4839
ADORED	12.164
ADORN	13.1695
ADORNEY	11.8702
ADORO	13.2385
ADQUISICION	13.3926
ADRENALINA	13.2385
ADRENALINE	10.0634
ADRENALIZE	13.575
ADRIAN	10.73
ADRIANA	12.9872
ADRIANO	12.5817
ADRIEN	12.8818
ADRIENNE	12.742
ADRIFT	11.8522
ADRIIANA	12.9331
ADRINA	13.2385
ADTRANCE	12.0063
ADULT	11.4349
ADULTA	13.2385
ADULTERATED	13.4796
ADULTICA	13.575
ADULTS	12.5102
ADVANCE	11.658
ADVANCED	12.9331
ADVANTAGE	11.8345
ADVENT	12.7865
ADVENTURE	9.8045
ADVENTURES	9.55139
ADVENTUROUS	12.1399
ADVERSARY	12.833
ADVERT	13.575
ADVICE	10.9797
ADVISORY	10.8803
ADVOCATE	11.8522
ADZ	13.575
AD钙奶	2.250000
AEALO	13.3926
AECHOES	13.4796
AEG	13.3926
AEIOU	13.3926
AENEAS	11.8702
AEOLIAN	13.1695
AEOLUS	13.575
AEON	12.4436
AEONS	12.3222
AER	12.0063
AEREO	13.105
AERIAL	11.7187
AERIE	13.3126
AERIS	13.4796
AERO	11.9655
AEROGRAMME	13.575
AEROLYN	13.0443
AEROMOBILE	13.3926
AEROMUSICAL	13.3926
AEROPLANE	12.742
AEROPLANES	11.8171
AEROSMITH	9.61414
AESOP	11.3342
AESTETICA	13.4796
AESTHETIC	11.6879
AETERNA	12.5453
AETERNAM	13.1695
AETERNUS	10.5304
AETHER	12.5453
AETHERIUS	13.575
AF	12.1399
AFAR	12.3222
AFEFE	13.4796
AFER	12.833
AFFAIR	9.37026
AFFAIRS	10.9431
AFFECTION	10.7071
AFFECTIONATE	13.3926
AFFECTOR	13.575
AFFECTS	12.7865
AFFETTUOSO	12.3222
AFFETUOSO	13.2385
AFFIANCE	12.8818
AFFILIATED	12.0274
AFFILIATION	13.1695
AFFINITY	12.5453
AFFIRMATION	12.0709
AFFIRMATIVE	13.4796
AFFLICTION	11.4831
AFFORD	13.4796
AFGHAN	11.3342
AFGHANISTAN	13.3926
AFI	10.5643
AFIRE	13.3926
AFORTUNADAMENTE	12.6995
AFRAID	2.166667
AFREKENING	10.3722
AFRESH	13.3126
AFRICA	9.38986
AFRICAINES	12.1399
AFRICAN	10.1313
AFRICANA	13.2385
AFRICAS	13.3126
AFRIKA	11.3667
AFRO	10.3054
AFROCENTRIC	13.0443
AFRODISIAC	12.9872
AFROHOLICTHE	12.5817
AFROJACK	11.2926
AFROMAN	11.0334
AFTENLAND	13.575
AFTER	2.200000
AFTERBURNER	12.833
AFTERGLO	11.8345
AFTERGLOW	10.8471
AFTERHOURS	12.5453
AFTERLIFE	10.5116
AFTERLIVES	12.8818
AFTERMATH	10.294
AFTERMATHEMATICS	13.575
AFTERNOON	2.111111
AFTERNOONS	12.24
AFTERPARTY	12.164
AFTERSHOCK	11.9457
AFTERTHOUGHT	12.833
AFTERTONES	13.4796
AFTERWARDS	12.8818
AFTERWORDS	12.833
AG	12.0489
AGAIN	2.200000
AGAINNO	12.9872
AGAINST	2.142857
AGALLAH	11.9072
AGAPE	13.3126
AGAPI	12.6995
AGATHA	12.9331
AGAVE	13.1695
AGE	2.333333
AGEHA	13.4796
AGELESS	12.8818
AGENCY	2.166667
AGENDA	12.294
AGENT	2.200000
AGENTS	11.5208
AGES	9.96946
AGESHYMNS	12.7865
AGGELI	13.4796
AGGRESSION	11.658
AGGRESSIVE	11.0818
AGGRESSOR	12.9331
AGGRO	12.5102
AGGROLITES	11.4002
AGHARTA	13.575
AGIRLNAMEKING	13.3126
AGITATED	12.6194
AGITATI	13.0443
AGITATO	11.7667
AGLOW	13.575
AGNES	2.200000
AGNETHA	10.8871
AGNEW	11.4708
AGNOSTIC	13.2385
AGNUS	11.9072
AGO	2.333333
AGOGO	12.9331
AGONIST	11.9857
AGONY	10.62
AGORA	10.9723
AGRAPH	11.6009
AGREE	2.200000
AGREEMENT	12.6995
AGUA	11.0735
AGUAS	12.24
AGUILERA	9.53895
AGUSTIN	13.3926
AH	10.2008
AHA	12.0709
AHAB	12.742
AHEAD	2.200000
AHH	12.0489
AHI	12.9331
AHISA	11.6149
AHMAD	9.79761
AHMADS	12.6995
AHMIR	11.2824
AHN	11.629
AHORA	10.9947
AHOY	11.7832
AHRA	13.3926
AI	9.25082
AICE	11.9857
AID	11.1154
AIDA	12.5102
AIDAN	11.6728
AIDEN	13.0443
AIJUSWANASEING	13.1695
AIKA	13.105
AIKAKONE	13.2385
AIKAWA	12.9872
AIKEN	11.2332
AIKIU	13.575
AIKO	12.5817
AILE	12.294
AILEE	11.7032
AILES	12.0934
AILI	12.0489
AILLEURS	12.9872
AIM	10.7128
AIMAI	13.2385
AIMANT	12.742
AIMARD	12.833
AIME	12.0274
AIMEE	10.5594
AIMER	11.2526
AIMERAIT	13.1695
AIMEZ	13.575
AIMLESS	13.1695
AIMS	13.3126
AIN	12.5102
AINDA	12.5102
AINSI	12.294
AINT	7.76561
AINY	12.742
AION	11.9857
AIR	2.333333
AIRA	11.5601
AIRBNB	3.000000
AIRBORNE	11.0177
AIRBOURNE	12.1163
AIRDROP	2.142857
AIRE	10.7536
AIREGIN	12.5817
AIRES	10.7777
AIRFIELD	13.2385
AIRI	12.2666
AIRLINE	12.6587
AIRLINER	13.1695
AIRLINES	12.742
AIRMAIL	13.575
AIRPLANCE	13.3926
AIRPLANE	11.0735
AIRPLANES	11.1771
AIRPLAY	13.2385
AIRPORT	2.142857
AIRPORTS	13.575
AIRS	12.0489
AIRSHIP	13.2385
AIRTIGHTS	13.4796
AIRWAVE	12.5453
AIRWAVES	11.0654
AIRY	13.3126
AISA	13.3126
AISHA	11.7344
AISLE	12.4436
AISLES	12.1163
AITAI	13.4796
AITCHES	13.2385
AITKEN	13.4796
AJ	11.2047
AJALEX	12.6194
AJASSA	13.4796
AJR	13.3126
AJU	13.4796
AK	10.2463
AKA	10.493
AKALA	13.575
AKANE	11.6009
AKANISHI	11.2824
AKATSUKI	13.3926
AKB	10.0937
AKCENT	11.9457
AKEBOSHI	11.7504
AKEDA	13.1695
AKI	12.5817
AKIHIDE	12.6995
AKIKO	12.1887
AKIMBO	12.833
AKIMUSE	13.3926
AKINO	13.3126
AKINS	12.4436
AKIRA	11.1862
AKLO	12.833
AKOASMA	12.6194
AKON	10.1838
AKOR	13.4796
AKOUSTIC	13.575
AKPHAEZYA	13.4796
AKRAM	12.3222
AKRI	13.1695
AKROPOLA	12.6194
AKROPOLIS	13.4796
AKS	12.4118
AKT	12.6995
AKTAR	13.4796
AKU	13.3126
AKUA	13.2385
AKUSTISCH	13.2385
AKWABA	12.6194
AL	8.52703
ALA	13.4796
ALABAMA	9.66494
ALABASTER	12.8818
ALADDIN	11.9857
ALAIN	10.8149
ALAINA	12.4436
ALAKAZAM	13.1695
ALAMO	11.8
ALAN	2.250000
ALANA	12.1163
ALANIS	9.93212
ALANNAH	11.4955
ALAPALOOZA	13.3926
ALARM	10.3016
ALARMS	12.4436
ALAS	12.4763
ALASDAIR	11.3342
ALASKA	11.4955
ALATE	13.3126
ALAVERDYAN	13.105
ALBA	13.0443
ALBAN	11.7504
ALBARN	11.3237
ALBATROSS	12.0063
ALBEDO	12.164
ALBENIZ	12.5817
ALBERICH	13.4796
ALBERT	2.166667
ALBERTA	11.8702
ALBERTINE	12.8818
ALBERTS	12.7865
ALBINO	12.6194
ALBION	12.164
ALBORAN	13.3126
ALBOROSIE	11.0654
ALBOUM	13.575
ALBRIGHT	11.0023
ALBUM	2.200000
ALBUMPRESENT	13.3126
ALBUMS	9.16702
ALBUMSINGLES	12.5453
ALBUQUERQUE	12.24
ALBY	13.105
ALCATEL	3.000000
ALCATRAZ	11.7187
ALCAZAR	12.0274
ALCAZARIZED	13.3926
ALCEST	12.0709
ALCHEMILLA	13.3926
ALCHEMIST	10.679
ALCHEMY	10.3521
ALCINA	13.1695
ALCIONE	10.8471
ALCO	3.000000
ALCOHOL	11.2624
ALCOHOLIC	11.1862
ALDANA	12.9872
ALDEAN	11.4831
ALDEBARAN	13.4796
ALDHILS	13.2385
ALDIOUS	12.0274
ALDNOAHZERO	13.3926
ALDO	13.105
ALDRIDGE	13.3926
ALDRIG	13.1695
ALDYN	13.3126
ALE	12.6995
ALEC	11.2141
ALED	11.5081
ALEESIA	13.3126
ALEF	13.4796
ALEGRIA	12.4763
ALEJANDRA	13.1695
ALEJANDRO	10.313
ALEKS	13.4796
ALEKSANDER	12.1163
ALELA	11.8886
ALEPH	12.7865
ALERT	11.8
ALERTA	13.3126
ALESANA	11.4831
ALESHA	11.1413
ALESSO	12.6995
ALEX	2.250000
ALEXA	12.0063
ALEXANDER	2.111111
ALEXANDERS	12.9331
ALEXANDRA	10.6149
ALEXANDRE	8.77176
ALEXANDRIA	12.1399
ALEXANDRITE	13.3926
ALEXANDROS	13.1695
ALEXEI	13.2385
ALEXI	11.8171
ALEXIA	11.2624
ALEXIS	11.2332
ALEXISONFIRE	11.5337
ALEXS	13.575
ALEXX	12.7865
ALEXXX	12.7865
ALEXZ	12.164
ALFEE	11.3889
ALFIE	10.9077
ALFONSINA	13.3926
ALFONSO	12.6995
ALFRED	10.7595
ALFREDO	12.7865
ALGEBRA	13.1695
ALGIERS	12.1399
ALGO	12.3222
ALGORITHM	12.6587
ALGUIEN	13.0443
ALHAMBRA	11.4831
ALHY	13.4796
ALI	9.30386
ALIA	13.2385
ALIAS	10.9288
ALIBI	11.6009
ALIBIS	11.9857
ALICE	2.200000
ALICIA	9.79532
ALIEN	2.200000
ALIENATION	13.2385
ALIENS	11.2526
ALIGATOR	13.1695
ALIGHT	12.9872
ALIGN	12.164
ALIKE	13.1695
ALILA	13.1695
ALINA	13.1695
ALISA	12.1163
ALISON	9.37176
ALISTAIR	13.0443
ALITHEIA	13.3926
ALIUM	13.1695
ALIVE	2.200000
ALIVEAND	13.575
ALIVEBOSTON	12.5817
ALIVERA	13.575
ALIX	13.3926
ALKAHOLIKS	11.5208
ALKALINE	10.7656
ALKOHOL	13.1695
ALKONOST	12.1399
ALL	2.515827
ALLA	9.81842
ALLAH	11.8702
ALLAN	10.3886
ALLAROUND	13.2385
ALLDERDICE	12.3512
ALLE	11.1502
ALLEG	12.9331
ALLEGATIONS	13.3926
ALLEGIANCE	11.6149
ALLEGR	12.7865
ALLEGRETTO	9.7885
ALLEGRI	12.8818
ALLEGRO	7.89855
ALLEIN	11.3237
ALLELUIA	12.9331
ALLELUJA	12.9872
ALLELUJAH	13.575
ALLEM	12.5453
ALLEMANDE	10.5943
ALLEN	15.6998
ALLENROK	13.3926
ALLENTOWN	13.575
ALLER	11.9655
ALLERSCHNSTEN	13.3126
ALLES	9.66694
ALLEY	10.7359
ALLEYRETURN	13.2385
ALLEYS	13.3126
ALLEZEIT	12.6995
ALLGAIER	13.3926
ALLIANCE	10.8669
ALLIE	12.7865
ALLIEN	11.0818
ALLIES	12.294
ALLIGATOR	11.3889
ALLISON	9.60278
ALLISTER	11.4831
ALLMAN	10.0784
ALLNIGHTER	13.4796
ALLO	11.8886
ALLONSANFAN	12.9872
ALLORA	13.2385
ALLOTTAVA	13.3926
ALLOW	12.214
ALLOWED	12.3222
ALLOY	12.4118
ALLRIGHT	13.3926
ALLS	11.7187
ALLSTAR	11.2724
ALLSTARS	10.9649
ALLSTON	11.09
ALLT	12.7865
ALLTID	13.575
ALLURE	11.4116
ALLURES	13.105
ALLY	10.8939
ALM	13.105
ALMA	2.250000
ALMANAC	12.164
ALMAS	13.575
ALME	12.6995
ALMENO	13.3926
ALMERIA	12.5453
ALMIGHTY	11.4232
ALMOND	10.6464
ALMONDS	12.7865
ALMOST	2.166667
ALO	12.6995
ALOE	11.8702
ALOFT	12.6587
ALOHA	10.6045
ALONE	2.200000
ALONG	2.200000
ALONZO	12.833
ALOOOOHANA	13.3926
ALORS	13.3126
ALOT	13.575
ALOUD	10.2828
ALPEN	12.8818
ALPERT	11.3558
ALPHA	2.200000
ALPHABAT	13.1695
ALPHABEAT	11.5337
ALPHABET	11.9655
ALPHABETE	13.3926
ALPHABUTT	13.105
ALPHAVILLE	10.5842
ALPINE	13.575
ALPINES	13.0443
ALPINISMS	13.4796
ALPOCALYPSE	13.3926
ALPS	11.3667
ALQUIMIA	13.1695
ALREADY	2.142857
ALREDEDOR	13.105
ALRIGHT	2.142857
ALRIGHTSTILL	13.3926
ALS	10.9797
ALSDEAD	11.9457
ALSINA	12.833
ALSO	2.250000
ALSOS	12.6587
ALSTROEMERIA	11.1326
ALT	10.679
ALTA	12.164
ALTAIR	12.1399
ALTAN	11.4349
ALTAR	11.4955
ALTE	12.3512
ALTER	10.8341
ALTERATION	13.4796
ALTERBEATS	12.381
ALTERED	12.1399
ALTERNATE	10.9008
ALTERNATIV	11.6728
ALTERNATIVE	10.8086
ALTERNATIVES	13.0443
ALTIMA	12.9331
ALTITUDE	12.294
ALTO	11.5468
ALTOGETHER	12.6194
ALTOR	12.7865
ALTRE	12.5102
ALTRI	13.2385
ALU	13.575
ALUMINUM	13.2385
ALUMNI	11.6009
ALUNAGEORGE	11.9263
ALVA	11.0255
ALVAREZ	11.1862
ALVERON	13.3926
ALVIN	11.2526
ALVINE	12.0274
ALVORD	11.4708
ALWAYS	2.515827
ALY	10.7014
ALYOSHA	11.8171
ALYSSA	11.1954
ALZATI	13.3126
AM	2.515827
AMA	10.5257
AMABILE	13.0443
AMADA	13.575
AMADEUS	10.9217
AMADOU	11.1413
AMAIA	12.833
AMALFI	13.105
AMALGAMATION	12.8818
AMALGAMUT	13.3926
AMAMI	12.5453
AMANDA	2.166667
AMANDINE	11.7344
AMANDLA	13.3126
AMANECER	12.5817
AMANETHES	13.3926
AMANI	12.9872
AMANNDA	12.5453
AMANT	13.3926
AMANTE	11.8702
AMANTES	12.5817
AMANTI	13.575
AMANTS	12.4763
AMAPOLA	12.8818
AMAR	9.58412
AMARA	13.575
AMARAL	11.7504
AMARANTH	13.1695
AMARANTHE	11.6879
AMARANTINE	12.2666
AMARCORD	13.105
AMARE	12.381
AMARILLO	12.833
AMARILLYS	13.575
AMARTE	12.294
AMARTH	11.1954
AMARYLLIS	13.1695
AMASSE	12.9331
AMATERAS	12.6995
AMATEUR	12.5453
AMATEURS	13.4796
AMAURY	11.6879
AMAZE	12.6587
AMAZED	11.7504
AMAZES	12.9872
AMAZIN	11.9457
AMAZING	2.142857
AMAZON	2.166667
AMAZONAS	12.6587
AMAZONE	12.9331
AMAZONIA	12.381
AMBASSADEURS	13.2385
AMBASSADOR	12.4763
AMBASSADORS	11.2824
AMBER	2.200000
AMBERIAN	11.8522
AMBERLAND	13.4796
AMBESSENCE	13.1695
AMBIANCE	11.6434
AMBIENCE	13.1695
AMBIENT	10.0026
AMBIGUITY	13.3126
AMBIGUOUS	13.3926
AMBITION	10.5352
AMBITIONS	12.6587
AMBITIOUS	11.5208
AMBITIOUSGUYS	13.3126
AMBIVALENCE	12.742
AMBIVALENT	13.4796
AMBROSIA	13.1695
AMBROSIUS	12.9331
AMBULANCE	11.6728
AMBUSH	12.2666
AMCN	3.000000
AMDUSCIA	12.5817
AME	12.164
AMEL	11.2428
AMELIA	11.8886
AMELY	11.9457
AMEN	2.250000
AMENO	13.3126
AMERICA	2.142857
AMERICAIN	13.575
AMERICAN	15.3583
AMERICANA	11.0177
AMERICANO	11.7832
AMERICANS	12.0063
AMERICAS	11.6434
AMERIE	12.6194
AMERIIE	10.8803
AMERIKA	11.9655
AMERIKAN	12.742
AMERIKAZ	12.9331
AMERIKKKAS	13.105
AMERITOWN	13.3926
AMERYKAH	11.8886
AMES	13.3926
AMETHYST	11.9072
AMETHYSTIUM	11.3449
AMFORTAS	13.575
AMGEN	3.000000
AMI	11.658
AMIAYA	13.2385
AMICA	13.4796
AMICI	13.105
AMICO	13.0443
AMID	12.7865
AMIDON	12.7865
AMIE	12.5817
AMIGA	12.5453
AMIGO	11.4232
AMIGOS	11.1862
AMILA	13.4796
AMILLIONS	13.105
AMINE	13.3926
AMIR	12.9872
AMIRALI	13.3126
AMIRI	13.3926
AMIS	13.105
AMISTAD	13.4796
AMITABH	12.5817
AMITY	11.7187
AMIYUMI	12.8818
AMK	13.575
AMMAD	12.5453
AMMOFLIGHT	13.3926
AMMONIA	13.3926
AMMONS	12.6194
AMMUNITION	12.1163
AMNA	13.3926
AMNESIA	11.4232
AMNESTY	10.418
AMNEVILLE	13.3126
AMO	10.2251
AMOEBA	13.3926
AMOK	13.1695
AMON	10.8471
AMONG	10.1572
AMONGST	12.164
AMONGUS	13.575
AMOR	8.58113
AMORE	9.95329
AMORES	11.7187
AMORI	12.5102
AMORICA	12.6995
AMORINO	13.1695
AMORIS	12.6587
AMOROSI	11.8171
AMOROSO	12.381
AMOROUS	13.3126
AMORPHIS	10.7961
AMOS	8.94802
AMOUR	2.200000
AMOUREUSE	13.1695
AMOUREUX	11.8702
AMOURS	11.8702
AMOYAMO	13.0443
AMP	2.333333
AMPARO	13.1695
AMPERE	13.575
AMPEXIAN	12.4763
AMPHITHEATRE	11.9655
AMPICHINO	13.105
AMPLE	13.2385
AMPLIFIED	11.1954
AMPLIFY	12.833
AMR	10.9649
AMSASHA	12.2666
AMSTERDAM	10.034
AMTHE	13.1695
AMU	12.9872
AMULET	12.6995
AMUNDSEN	12.742
AMURO	10.0604
AMUSE	13.105
AMUSED	13.3126
AMUSEMENT	12.9872
AMY	2.333333
AMYS	13.105
AMYST	13.575
AMZN	3.000000
AN	2.500000
ANA	10.6735
ANACONDA	12.4436
ANAHI	13.105
ANAHIT	13.1695
ANAIS	12.6587
ANAKIN	13.3126
ANAL	12.381
ANALOG	11.5208
ANALOGIES	13.575
ANALOGS	13.2385
ANALOGTRONICS	13.0443
ANALOGUE	12.164
ANALORD	11.6009
ANALYSIS	13.3126
ANALYZER	13.3926
ANAM	12.833
ANAMARIA	13.575
ANAMORPHOSEE	13.575
ANANDA	13.3926
ANANSIE	11.7344
ANARBOR	12.4436
ANARCHY	10.9503
ANASTACIA	10.5162
ANASTASIA	12.4436
ANATA	12.5453
ANATHEMA	12.9331
ANATOMIE	13.4796
ANATOMIZE	13.3126
ANATOMY	10.6735
ANCESTORS	12.3512
ANCESTRAL	13.1695
ANCHE	12.5453
ANCHOR	10.9797
ANCHORMAN	12.6995
ANCHORS	11.9072
ANCIENNE	13.3126
ANCIENT	9.7999
ANCIENTS	12.742
ANCORA	11.6149
AND	2.515827
ANDA	12.5102
ANDALUCIA	13.1695
ANDALUS	12.8818
ANDALUSIAN	13.2385
ANDANTE	8.86813
ANDANTINO	10.7243
ANDAR	12.4118
ANDEAN	13.575
ANDEFNI	13.3926
ANDELU	12.9331
ANDEMUND	11.8886
ANDEN	13.2385
ANDEREN	12.6587
ANDERN	13.3126
ANDERS	10.5792
ANDERSEN	13.105
ANDERSON	2.125000
ANDERSONS	13.4796
ANDERSSON	12.4436
ANDES	12.4118
ANDOH	12.7865
ANDOIFINE	13.4796
ANDORFINE	11.4587
ANDORRA	13.575
ANDRE	10.7243
ANDREA	2.166667
ANDREAS	9.69753
ANDREENA	13.0443
ANDREW	2.166667
ANDREWS	9.4873
ANDRO	13.3126
ANDROID	2.142857
ANDROIDS	11.9655
ANDROMEDA	11.4467
ANDRONICUS	11.9655
ANDROP	11.4955
ANDUP	12.7865
ANDY	15.3641
ANE	10.5943
ANECDOTES	13.4796
ANECHKA	13.3126
ANEKA	12.6194
ANEMONE	13.105
ANESTHESIA	12.833
ANESTHETIZE	12.7865
ANETA	13.2385
ANETTE	13.575
ANEW	13.3926
ANFANG	11.8702
ANGE	12.2666
ANGEL	2.200000
ANGELA	2.166667
ANGELAS	12.8818
ANGELES	2.142857
ANGELFIRE	13.0443
ANGELI	11.6149
ANGELIC	12.5453
ANGELICA	11.658
ANGELICUS	11.8522
ANGELINA	11.5337
ANGELINE	12.6194
ANGELIS	11.168
ANGELITA	13.4796
ANGELLO	12.6995
ANGELMAKER	13.3126
ANGELO	11.2724
ANGELS	2.166667
ANGELSDEVILS	13.3926
ANGELUS	12.294
ANGER	10.8086
ANGES	12.4118
ANGESPIEN	13.3126
ANGGUN	11.1862
ANGIE	2.200000
ANGLAIS	10.1704
ANGLE	2.200000
ANGLEE	12.9872
ANGLES	12.214
ANGOLA	13.2385
ANGRY	2.200000
ANGST	11.1154
ANGUISH	12.833
ANGUS	10.5943
ANI	9.90628
ANIA	11.6728
ANIKA	12.0709
ANIMA	11.5601
ANIMAL	2.166667
ANIMALE	13.575
ANIMALISTIC	13.1695
ANIMALS	9.51451
ANIMATE	12.6194
ANIMATED	11.9655
ANIMATION	10.7417
ANIMATO	12.3512
ANIMATOR	13.4796
ANIMAUX	12.4763
ANIME	11.658
ANIMEJA	13.4796
ANIMOSITISOMINA	13.575
ANIMOSITY	12.8818
ANIMOVE	11.8345
ANIMUS	12.9872
ANIOL	13.2385
ANITA	2.200000
ANIVERSARIO	13.0443
ANJALI	13.2385
ANJANI	12.3512
ANJULIE	11.9457
ANJUNABEATS	10.1281
ANJUNADEEP	11.4708
ANKA	10.8277
ANKH	12.0489
ANKLEBITER	13.4796
ANN	2.333333
ANNA	2.250000
ANNABEL	11.7667
ANNABELLE	13.0443
ANNAGRACE	12.833
ANNAH	13.3926
ANNALISA	12.1163
ANNAN	13.4796
ANNAPOLIS	12.3512
ANNAS	13.575
ANNE	2.250000
ANNEE	13.3126
ANNEES	9.46244
ANNEGARN	11.1154
ANNEKEI	11.5735
ANNEN	13.575
ANNER	11.5208
ANNES	11.5337
ANNETT	11.3342
ANNEX	13.1695
ANNI	11.2724
ANNIE	2.200000
ANNIES	11.3889
ANNIHILATE	12.7865
ANNIHILATION	11.6009
ANNIHILATIONOFTHEWICKED	13.575
ANNIHILATOR	10.4351
ANNIKA	12.7865
ANNISOKAY	13.105
ANNIVER	12.0489
ANNIVERSARY	2.090909
ANNO	12.0274
ANNOUNCEMENT	11.7832
ANNOUNCEMENTS	13.2385
ANNS	12.9872
ANNUAL	2.166667
ANNUALS	12.0274
ANNUZZI	12.8818
ANNY	12.9331
ANO	12.5817
ANODE	13.3926
ANOICE	12.3222
ANOKHA	13.3926
ANOMALIES	13.4796
ANOMALY	12.6587
ANON	13.575
ANONYME	12.6995
ANONYMOUS	10.7716
ANONYMUS	12.9331
ANORECTIC	13.3926
ANOS	10.2392
ANOTHA	13.3126
ANOTHER	2.142857
ANOTHERLATENIGHT	13.3126
ANOTIMPURI	13.2385
ANRI	13.3926
ANS	10.141
ANSIKTET	12.6995
ANSWER	2.166667
ANSWERING	12.9331
ANSWERS	11.3777
ANT	11.1771
ANTAGONICS	13.575
ANTAGONIST	13.105
ANTARCTICA	11.3889
ANTE	13.3126
ANTEBELLUM	10.9723
ANTELOPE	13.4796
ANTENNA	11.8886
ANTENNAS	12.4763
ANTENNASIA	12.4436
ANTES	11.9263
ANTHEM	2.166667
ANTHEMS	8.50857
ANTHOLOGIE	12.1163
ANTHOLOGY	7.74925
ANTHOLOGYTHE	12.24
ANTHONY	2.142857
ANTHRAX	10.679
ANTHROPOCENE	13.2385
ANTHROPOCENTRIC	13.4796
ANTHROPOLOGY	13.575
ANTI	2.250000
ANTICHRIST	12.6587
ANTICHRISTIAN	13.3126
ANTICIPADA	13.2385
ANTICIPATION	10.8149
ANTICIPO	12.4763
ANTICS	13.2385
ANTIDEPRESSANT	13.3126
ANTIDOTE	11.0255
ANTIDOTES	13.3926
ANTIGONE	13.2385
ANTIGUA	13.4796
ANTIK	13.3926
ANTIKYTHERA	13.3926
ANTILIV	13.1695
ANTIMATTER	12.4763
ANTIPHON	13.0443
ANTIPODES	13.4796
ANTIPOP	13.3926
ANTIQUE	11.3667
ANTIQUES	12.6995
ANTISLEEP	12.294
ANTISOCIAL	13.3926
ANTITHESIS	13.3926
ANTLERS	12.6995
ANTOINE	9.96946
ANTOINETTE	13.0443
ANTOLOGIA	10.8024
ANTOLOGIO	12.742
ANTOLOGYA	13.1695
ANTON	12.7865
ANTONACCI	10.7838
ANTONE	13.2385
ANTONIA	12.5102
ANTONIO	9.17068
ANTONY	10.9077
ANTS	12.1887
ANTWERP	12.381
ANTWOORD	11.9072
ANTY	13.0443
ANTZ	13.3126
ANU	12.833
ANUARIO	13.575
ANUGAMA	11.4587
ANUHEA	12.24
ANUNCIADO	13.3126
ANUTHA	12.9872
ANUTHATANTRUM	13.3926
ANVIL	12.381
ANWAR	13.4796
ANXIETY	11.3667
ANXIOUS	12.8818
ANY	2.333333
ANYA	11.3558
ANYBODY	10.54
ANYBODYS	13.3926
ANYHOW	13.1695
ANYMORE	2.142857
ANYONE	2.166667
ANYTHING	2.125000
ANYTIME	10.9077
ANYWAY	2.166667
ANYWHERE	10.1804
AO	9.76386
AOA	12.3222
AOI	12.4436
AOK	13.3926
AOKI	11.2141
AOL	12.4436
AOMTHE	13.4796
AOS	10.7476
AOZORA	13.575
AP	14.5591
APACHE	2.166667
APAIXONA	13.105
APAIXONADO	12.833
APART	9.79532
APARTHEID	13.105
APARTMENT	2.111111
APATHETIC	13.4796
APATHY	11.4587
APAULO	13.575
APE	2.333333
APEIRON	13.105
APERITIF	12.4436
APERTO	12.8818
APES	10.418
APEX	10.7595
APHELIA	13.3126
APHELION	12.6995
APHEX	10.4351
APHRODISIAC	13.2385
APHRODITE	11.5468
APINK	11.7032
APLIN	11.6434
APNEA	13.105
APOCALYPSE	9.88608
APOCALYPSO	12.214
APOCALYPTIC	11.3342
APOCALYPTICA	10.4749
APOCALYPTO	12.6587
APOCALYZE	13.4796
APOCRYPHA	12.6587
APOCRYPHON	13.105
APOKALYPSIS	13.575
APOLLO	2.166667
APOLLOC	13.1695
APOLOGIES	11.4002
APOLOGIST	13.105
APOLOGIZE	2.111111
APOLOGIZES	12.9872
APOLOGY	12.0709
APOSTASY	12.833
APOSTROPHE	12.8818
APOTHEOSIS	12.5817
APP	2.333333
APPALACHIA	12.381
APPALACHIAN	13.0443
APPARAT	11.2236
APPARATUS	11.2332
APPAREL	12.8818
APPARENTE	13.105
APPARITION	12.9331
APPARITIONS	12.294
APPASSIONATA	12.7865
APPASSIONATO	11.4002
APPEAL	11.1326
APPEALGEORGIAS	13.3926
APPEAR	11.8886
APPEARANCE	12.3512
APPEARANCES	11.8886
APPEARING	13.105
APPEARS	11.7032
APPELLE	13.105
APPENA	13.3126
APPENDIX	13.3926
APPETIT	11.8886
APPETITBITCH	12.381
APPETITE	12.9331
APPLAUSE	11.5735
APPLE	14.3404
APPLEGATES	12.833
APPLES	11.0735
APPLICANT	13.4796
APPLY	12.6587
APPOINTMENT	12.7865
APPRECIATE	13.2385
APPRECIATION	12.0063
APPRENTICE	13.0443
APPRENTICESHIP	13.575
APPROACH	11.5601
APPROACHING	12.742
APPROVAL	13.105
APPROXIMATELY	12.6194
APRES	12.0709
APRIL	2.200000
APRINDE	13.575
APRON	13.105
APT	13.3926
APTEMA	13.575
APURIMAC	12.164
APWIFI	2.166667
AQUA	10.1092
AQUALEO	13.3126
AQUALOOP	12.4763
AQUALUNG	10.5792
AQUAMARINE	13.575
AQUANAUTIC	13.3926
AQUAPLUS	13.575
AQUARELA	12.3512
AQUARELLE	13.3926
AQUARIAN	12.294
AQUARIUM	11.5601
AQUARIUS	11.5871
AQUASCAPE	13.0443
AQUATIC	11.9072
AQUELE	13.3926
AQUELLA	12.833
AQUEMINI	13.4796
AQUI	11.3777
AQUICKONE	12.9331
AQUOSTICS	13.3126
AR	10.6626
ARA	10.5842
ARAABMUZIK	11.5735
ARAB	12.4436
ARABESQUE	12.0274
ARABIA	11.658
ARABIAN	11.8702
ARABIC	13.3926
ARAD	12.5102
ARAI	12.6194
ARAN	13.105
ARANDA	11.7504
ARANJUEZ	11.5735
ARARAT	12.833
ARARIO	13.2385
ARASH	11.3449
ARATS	11.7832
ARAUCO	12.4118
ARAW	13.0443
ARBEIT	13.1695
ARBITRARIUM	13.575
ARBOGAST	13.3126
ARBOR	12.7865
ARBOREAL	13.0443
ARBORETUM	13.0443
ARBOUR	13.105
ARBOURETUM	12.742
ARC	2.333333
ARCADE	10.5742
ARCADIA	11.8171
ARCADIUM	12.0063
ARCANA	10.9872
ARCANE	11.5601
ARCANUM	12.8818
ARCH	10.457
ARCHAIC	11.8345
ARCHAMBAULT	13.3926
ARCHANDROID	13.0443
ARCHANGEL	12.1887
ARCHE	12.9872
ARCHEOLOGIC	13.575
ARCHER	2.166667
ARCHERS	11.2824
ARCHERY	13.575
ARCHETYPE	12.7865
ARCHIE	11.6879
ARCHIMEDE	13.0443
ARCHIPELAGO	12.9872
ARCHIS	13.3126
ARCHITECT	12.0274
ARCHITECTS	2.100000
ARCHITECTURE	11.2047
ARCHIVA	12.294
ARCHIVANDO	12.294
ARCHIVE	10.1155
ARCHIVED	13.3926
ARCHIVES	10.034
ARCHIVO	11.658
ARCHSPIRE	13.105
ARCHULETA	10.8024
ARCO	11.8345
ARCS	13.3126
ARCTIC	10.1838
ARCTICA	10.9947
ARCTURIAN	13.4796
ARCTURUS	12.0063
ARDEN	11.2428
ARDENT	13.2385
ARDIAN	12.833
ARE	2.515827
AREA	2.250000
AREALONE	11.5601
AREAS	11.4349
AREIA	13.575
ARENA	2.200000
ARENAS	13.4796
ARENDAL	13.3126
ARENT	11.7832
ARES	13.3926
ARETHA	8.77094
ARETHAS	12.833
ARGENT	11.3449
ARGENTINA	11.0492
ARGENTINIANS	13.575
ARGERICH	9.53895
ARGILLA	13.1695
ARGO	11.8522
ARGONAUTS	12.24
ARGUE	12.5453
ARGUMENT	12.1887
ARGUMENTS	13.3926
ARGY	12.5453
ARGYBARGY	13.4796
ARHOOLIE	12.294
ARI	11.0177
ARIA	9.05317
ARIANA	11.4831
ARIANE	12.214
ARIANNA	12.9331
ARIAS	10.679
ARIE	12.6995
ARIEL	11.1954
ARIELLE	11.7032
ARIES	2.200000
ARIETTES	13.3126
ARIF	13.3126
ARIGA	12.0063
ARIGATO	13.3126
ARIGATOU	13.575
ARIKA	12.4763
ARIOLA	11.01
ARIOLI	11.7832
ARIOSO	13.575
ARISA	12.24
ARISE	10.9217
ARISING	12.9331
ARISTA	12.5817
ARISTOTLE	13.1695
ARITHMETIC	13.1695
ARIWA	13.105
ARIZONA	11.9457
ARJA	12.0274
ARJEN	12.8818
ARK	10.9288
ARKAN	13.3926
ARKANIA	13.4796
ARKANSAS	12.9872
ARKELLS	12.6587
ARKENSTONE	10.2008
ARKHAM	12.5102
ARKIVES	13.3126
ARLEN	10.9431
ARLENWEST	13.0443
ARLIE	13.105
ARLT	13.575
ARM	15.4019
ARMA	13.2385
ARMADA	9.31793
ARMAGEDDON	10.6149
ARMAGEDION	13.1695
ARMAMENTO	13.3926
ARMAND	9.64903
ARMANDO	12.1163
ARMANDOS	13.3926
ARMANI	12.5817
ARMCHAIR	13.3926
ARME	13.575
ARMED	12.381
ARMEN	12.5453
ARMENIA	12.4763
ARMES	11.3667
ARMIES	12.5102
ARMIGER	12.6587
ARMIK	10.3442
ARMIN	8.65425
ARMIND	12.0063
ARMINDTHE	12.0489
ARMINI	12.9331
ARMISTICE	11.8886
ARMOD	13.1695
ARMODYNE	12.8818
ARMON	13.4796
ARMONICOCONCERTO	12.833
ARMOR	11.9072
ARMORED	11.8345
ARMORY	13.0443
ARMS	2.250000
ARMSTRONG	9.54072
ARMY	2.250000
ARNALDS	11.2624
ARNOLD	9.75944
ARNOLFINI	13.4796
ARNULF	12.5817
AROMA	13.3126
AROMABAR	13.2385
ARON	13.575
AROOM	13.575
AROUND	2.166667
AROY	13.575
ARP	12.833
ARPEGGIONE	12.8818
ARPS	13.4796
ARR	12.24
ARRANGE	10.9077
ARRANGED	11.6879
ARRANGEMENT	12.3222
ARREDONDO	12.0489
ARREST	11.8
ARRESTED	11.629
ARRIETTYS	13.3926
ARRIVA	13.105
ARRIVAL	9.76829
ARRIVALS	13.575
ARRIVE	11.7504
ARRIVED	12.9872
ARRIVEDERCI	12.0063
ARRIVER	12.5453
ARRIVES	11.1771
ARRIVING	12.2666
ARROSTITELO	13.575
ARROW	2.200000
ARROWS	10.4395
ARS	13.0443
ARSENA	13.4796
ARSENAL	13.105
ARSONIST	12.9872
ART	2.333333
ARTE	12.2666
ARTEMA	12.833
ARTERIES	13.3126
ARTFUL	12.833
ARTGERECHT	13.2385
ARTHUR	2.166667
ARTHURIAN	12.0489
ARTHURS	12.2666
ARTICLE	12.1399
ARTICULATION	13.575
ARTIFACTS	13.1695
ARTIFEX	13.3126
ARTIFICIAL	10.8603
ARTIST	2.166667
ARTISTA	13.1695
ARTISTIC	12.3222
ARTISTRY	11.1413
ARTISTS	2.142857
ARTO	12.1399
ARTPOP	12.4118
ARTS	2.250000
ARTURO	11.4955
ARTWORK	13.2385
ARTY	12.9331
ARULAR	13.3126
ARUNDEL	13.2385
ARV	13.4796
ARVE	12.0063
ARYA	12.7865
ARZHAANA	13.575
AS	2.515827
ASA	11.2926
ASAF	12.9331
ASAI	13.4796
ASAKO	12.742
ASAP	11.4002
ASAPH	13.4796
ASBJORNSEN	12.833
ASBURY	12.9872
ASCEND	2.166667
ASCENDANCY	12.3222
ASCENDING	11.9072
ASCENSEUR	12.1399
ASCENSION	10.7716
ASCENT	11.4232
ASCHE	12.4436
ASCOLTA	13.2385
ASCOLTO	13.3926
ASELIN	11.9857
ASENA	13.4796
ASG	13.3126
ASGAARD	13.3926
ASGARD	12.4763
ASGEIR	12.0709
ASH	9.47895
ASHAMED	12.0709
ASHANTI	10.4308
ASHANTIS	12.8818
ASHCROFT	12.9872
ASHENI	13.105
ASHER	11.9457
ASHES	9.27767
ASHLEE	11.7504
ASHLEY	2.166667
ASHLINN	13.575
ASHORE	13.4796
ASHRAM	11.9072
ASI	11.7344
ASIA	2.250000
ASIAN	2.200000
ASIATISCH	13.575
ASIDE	12.0489
ASIES	13.0443
ASILES	13.575
ASK	2.333333
ASKA	10.3561
ASKED	11.6879
ASKESKYEN	13.1695
ASKING	11.7344
ASKS	12.9872
ASLEEP	10.3521
ASMARINO	13.2385
ASMODEUS	13.3926
ASP	2.333333
ASPASIA	13.4796
ASPECTS	10.9872
ASPEN	13.4796
ASPERA	13.3926
ASPHALT	11.8522
ASPHYXIATION	13.4796
ASPIC	13.0443
ASPIRANT	12.4118
ASPIRATION	12.9872
ASPIRIN	12.742
ASRIEL	11.3342
ASS	9.9217
ASSAD	12.24
ASSAI	10.4351
ASSALTO	13.575
ASSASIN	13.2385
ASSASSIN	10.7243
ASSASSINATED	13.4796
ASSASSINATION	12.6587
ASSASSINS	10.9576
ASSAULT	10.8803
ASSAULTWORKS	13.4796
ASSEMBLAGE	10.5304
ASSEMBLE	11.8702
ASSEMBLY	12.381
ASSEZ	13.575
ASSHOLE	12.742
ASSIGNMENT	2.100000
ASSIM	11.8886
ASSIOMA	13.4796
ASSISTANT	13.105
ASSN	13.2385
ASSOCIATE	3.000000
ASSOCIATION	11.5208
ASSOCIATIONMUSIC	12.7865
ASSOLUTO	11.6879
ASSUALT	13.4796
ASSURANCE	13.3126
ASTA	13.0443
ASTAIRE	12.6194
ASTARI	13.575
ASTERIA	13.105
ASTERISM	13.3126
ASTEROID	13.4796
ASTEROIDS	12.381
ASTLEY	10.7899
ASTON	2.200000
ASTOR	9.50593
ASTORIA	11.0492
ASTRA	12.742
ASTRAEA	12.833
ASTRAL	11.2428
ASTRAY	12.0934
ASTRID	12.9872
ASTRO	11.124
ASTRODOME	13.3126
ASTROLOGY	12.8818
ASTROM	11.8
ASTROMANTIC	12.5453
ASTRON	13.3126
ASTRONAUT	10.4351
ASTRONAUTALIS	12.2666
ASTRONAUTS	11.3777
ASTRONOMY	12.3222
ASTROS	13.3926
ASTRUD	9.74849
ASUNDER	12.1887
ASURA	13.105
ASWAD	13.575
ASYLUM	9.9243
ASYMMETRY	13.1695
AT	14.649
ATAK	12.833
ATALEOFTWOSISTERS	12.9331
ATAVIST	13.3126
ATB	9.72056
ATC	12.4118
ATCHA	13.3926
ATCO	12.1163
ATE	11.2724
ATEMLOS	11.6879
ATF	13.105
ATFC	12.164
ATHEIST	12.6995
ATHENA	12.9331
ATHENS	9.67906
ATHINA	12.4118
ATHLETE	10.73
ATHLETES	13.105
ATHLETICS	13.2385
ATION	13.3926
ATKINS	11.0654
ATLANTA	10.9797
ATLANTIC	8.85914
ATLANTICA	13.3126
ATLANTIK	13.3126
ATLANTIS	9.90119
ATLANTTIC	13.575
ATLAS	2.200000
ATLASES	13.1695
ATLASSPACE	13.2385
ATLETICO	13.4796
ATLI	11.7032
ATLIENS	13.3926
ATLONGLASTAAP	13.0443
ATM	2.515827
ATMK	13.105
ATMOS	13.4796
ATMOSFERA	13.2385
ATMOSPHERE	10.0054
ATMOSPHERES	13.4796
ATMOSPHERIC	13.575
ATM机	14.7128
ATOM	11.2332
ATOMIC	10.7595
ATOMICA	11.6009
ATOMOS	12.833
ATOMS	11.9263
ATONEMENT	12.0709
ATOZZIO	12.5102
ATRAPADOS	13.2385
ATRAS	12.5453
ATREUS	12.7865
ATREYU	11.159
ATROCITY	12.8818
ATROPOS	12.9331
ATSUSHI	11.9655
ATT	12.294
ATTACCA	13.2385
ATTACCATI	13.105
ATTACHED	11.9072
ATTACHES	13.3126
ATTACK	2.166667
ATTACKED	12.833
ATTACKING	12.9872
ATTACKS	11.8886
ATTAK	13.575
ATTEMPT	12.833
ATTEND	13.1695
ATTENDANT	12.9331
ATTENDRE	12.5453
ATTENTATO	13.3126
ATTENTION	10.1671
ATTIC	11.0818
ATTICS	13.3926
ATTICUS	11.6728
ATTILA	13.0443
ATTIMO	12.5453
ATTITUDE	2.125000
ATTITUDES	13.105
ATTRACT	12.8818
ATTRACTED	12.833
ATTRACTING	13.1695
ATTRACTION	10.8939
ATTRACTIONS	13.575
ATTRACTIVE	12.833
ATTRACTOR	13.1695
ATWOOD	11.3028
AU	9.36135
AUAD	12.6194
AUANOTHER	13.1695
AUBERGE	13.3126
AUBREY	12.4436
AUBURN	11.9072
AUCAN	12.5817
AUCH	11.6434
AUCTION	13.3926
AUDI	2.250000
AUDIARD	12.9331
AUDIEN	13.575
AUDIENCE	11.0654
AUDIENCES	11.9857
AUDIO	2.200000
AUDIOBIOGRAPHY	13.575
AUDIOMACHINE	9.33219
AUDIOPHILE	12.0063
AUDIOSLAVE	11.4349
AUDIOTRACK	13.2385
AUDIT	13.1695
AUDITION	2.125000
AUDITIONS	9.52317
AUDITORIUM	12.294
AUDIUS	12.3512
AUDRA	11.6434
AUDREY	10.9947
AUF	9.651
AUFHEBEN	13.4796
AUFRUHR	12.9331
AUFS	12.9872
AUG	13.2385
AUGEN	11.9655
AUGENBLICK	13.0443
AUGMENT	13.3126
AUGMENTATIONEM	13.2385
AUGURI	13.105
AUGUST	2.166667
AUGUSTANA	11.0413
AUGUSTINE	13.3926
AULA	12.1887
AULD	11.1862
AUM	13.4796
AUN	13.105
AUNQUE	13.4796
AUNT	2.250000
AUNTIE	13.2385
AUR	13.105
AURA	10.6681
AURAL	11.7187
AUREATE	13.575
AUREOLE	12.7865
AURICULAR	13.3126
AUROLA	13.575
AURORA	10.3927
AURYN	12.294
AUS	9.90373
AUSCULTATE	13.3126
AUSDRUCK	13.3126
AUSENCIA	13.0443
AUSGEFLIPPT	13.3126
AUSPICIOUS	13.2385
AUSTEN	12.5453
AUSTER	13.3926
AUSTIN	2.166667
AUSTINTX	13.4796
AUSTRALIA	2.111111
AUSTRALIAN	11.7032
AUSTRO	13.575
AUSTROPOP	13.4796
AUSWARTSSPIEL	12.9872
AUTANT	13.1695
AUTEURS	12.24
AUTHENTIC	12.3222
AUTHENTICATOR	2.076923
AUTHENTIK	13.105
AUTHOR	12.3222
AUTHORISED	12.4118
AUTHORITY	11.168
AUTHORIZED	10.6735
AUTHORS	12.3512
AUTO	2.250000
AUTOAMERICAN	13.2385
AUTOBAHN	12.6587
AUTOBIOGRAPHY	11.9655
AUTOCRATICS	13.1695
AUTODESTRUCCION	13.3926
AUTODITACKER	13.3926
AUTOFAN	13.575
AUTOGRAPH	12.6194
AUTOHEART	12.742
AUTOMATIC	10.2535
AUTOMATICLUV	13.2385
AUTOMATIK	13.4796
AUTOMATON	12.7865
AUTOMOBILE	13.3126
AUTOPILOT	12.381
AUTOPSY	12.24
AUTOREPEATING	13.3126
AUTOTUNE	12.4763
AUTOUR	11.7187
AUTRE	11.5081
AUTRES	11.9655
AUTRY	12.7865
AUTUMN	2.166667
AUTUMNAL	12.4763
AUTUMNS	12.4436
AUTUMS	13.3926
AUX	10.8537
AV	13.6987
AVA	12.6194
AVAILABLE	12.9331
AVAIN	13.3126
AVALANCHE	10.54
AVALON	10.3363
AVANO	13.3926
AVANT	10.1218
AVANTASIA	11.6009
AVANTGARDE	12.0709
AVARICE	13.3926
AVARY	13.105
AVATAR	10.8406
AVE	2.333333
AVEC	10.7899
AVEMANO	13.575
AVENGED	11.0573
AVENGER	11.6728
AVENGERS	2.125000
AVENS	12.381
AVENTINE	12.2666
AVENTURA	11.5735
AVENUE	2.166667
AVENUES	12.5453
AVENUETEN	13.575
AVERAGE	11.5208
AVERSA	13.105
AVERY	11.9857
AVETT	11.0984
AVEVANO	13.4796
AVEX	11.168
AVEY	13.575
AVI	2.333333
AVIATION	12.3222
AVIATOR	11.9072
AVICII	10.3363
AVIDAN	12.9331
AVILA	12.0274
AVIO	13.575
AVION	13.105
AVIONES	13.3926
AVIONS	13.105
AVIV	11.7667
AVIYN	12.8818
AVI格式	15.8321
AVMS	11.5601
AVOID	12.6194
AVONMORE	13.4796
AVRIL	9.79761
AVTECHNO	11.7187
AVVENTURIERO	13.1695
AV女优	2.250000
AW	13.3926
AWAIT	12.9331
AWAITING	12.9872
AWAITS	11.8522
AWAKE	2.200000
AWAKEING	12.9872
AWAKEN	10.8736
AWAKENED	12.6587
AWAKENING	9.47231
AWAKENINGS	11.9457
AWAKENS	13.0443
AWAKES	12.833
AWAKING	12.5102
AWARD	2.200000
AWARDS	2.166667
AWARE	12.4436
AWARENESS	12.833
AWARI	13.575
AWAY	2.250000
AWAYDAYS	13.4796
AWE	12.0063
AWEIGH	13.0443
AWESOME	2.142857
AWFUL	12.5817
AWFULLY	12.833
AWHILE	11.0735
AWKWARD	11.8522
AWOKEN	13.0443
AWOL	12.8818
AWOLNATION	12.164
AWON	11.9655
AWOO	13.105
AX	11.9457
AXCEL	13.2385
AXE	11.2926
AXEL	11.7504
AXELLE	10.8736
AXES	12.294
AXIOM	12.9331
AXIOMA	13.575
AXIS	12.24
AXTONE	12.4436
AXWELL	12.3512
AY	11.159
AYA	11.7667
AYABIE	13.2385
AYACHE	13.575
AYAH	12.9872
AYAHUASCA	12.3512
AYAHUASCAWELCOME	13.575
AYAKAS	12.9331
AYAMI	13.575
AYATOLLAH	12.6194
AYE	11.4955
AYER	12.1163
AYERS	10.8024
AYESHTENI	13.3926
AYHUN	13.575
AYO	12.9331
AYOE	12.742
AYR	13.575
AYRE	12.8818
AYRES	12.6194
AYU	9.85652
AYUMI	11.5337
AYUSE	11.6728
AYY	12.833
AZ	9.87861
AZALEA	11.3028
AZAM	12.4763
AZARI	11.5735
AZEALIA	12.9331
AZEROTH	12.5817
AZIATIC	13.1695
AZIATIX	11.4467
AZIS	13.4796
AZIZ	12.742
AZKABAN	13.105
AZTEC	12.9331
AZU	10.9576
AZUCENA	13.3926
AZUL	11.01
AZULI	11.0735
AZURE	10.9797
AZURITE	13.2385
AZZ	11.5208
AZZURRO	13.3926
A型血	2.333333
A字裙	2.333333
B	2.515827
BA	10.1345
BAA	13.575
BAAD	12.742
BAASA	13.575
BAATIEN	13.575
BAB	12.5817
BABA	11.6009
BABACAR	13.3926
BABAS	12.0489
BABB	12.1399
BABBINO	12.1887
BABE	2.250000
BABEL	11.168
BABES	11.8702
BABEZ	13.105
BABIES	9.96404
BABILONIA	13.2385
BABINI	13.3126
BABY	2.515827
BABYBABYBABY	13.575
BABYBIRD	13.3926
BABYCD	11.7832
BABYFACE	10.3722
BABYGRANDE	13.4796
BABYLICIOUS	13.3126
BABYLON	9.73121
BABYLONE	13.1695
BABYMETAL	12.24
BABYS	10.5693
BABYSHAMBLES	11.2236
BAC	11.6879
BACALOV	11.3667
BACCHANALIA	13.105
BACDAFUCUP	12.9331
BACH	2.250000
BACHARACH	9.77052
BACHATA	11.6434
BACHCHAN	13.4796
BACHELOR	11.658
BACHELORETTE	13.2385
BACHIANAS	13.2385
BACHMANN	10.3092
BACIO	13.3126
BACK	2.250000
BACKATCHA	13.1695
BACKBEAT	12.4436
BACKBONE	12.8818
BACKDOOR	12.742
BACKDRAFT	11.9457
BACKDROPS	13.2385
BACKERS	13.4796
BACKGROUND	11.8522
BACKING	11.9655
BACKLASH	13.2385
BACKLOG	13.575
BACKPACK	12.0709
BACKROADS	13.105
BACKS	13.2385
BACKSEAT	11.8702
BACKSONGS	12.833
BACKSPACE	13.1695
BACKSPACER	13.575
BACKSTABBER	13.575
BACKSTAGE	11.6879
BACKSTREET	2.100000
BACKSTREETS	12.5102
BACKSTROKE	13.3926
BACKWARD	11.8886
BACKWARDS	10.7185
BACKWATER	13.3926
BACKWOODS	12.24
BACKYARD	11.01
BACON	10.9008
BACTERIA	12.833
BAD	2.333333
BADA	10.8537
BADAZZ	12.164
BADBADNOTGOOD	11.8522
BADBONEZ	13.4796
BADD	11.0023
BADDER	12.4436
BADDEST	11.3342
BADDIES	12.5817
BADDIS	13.575
BADELT	9.74414
BADEN	12.6194
BADGE	12.4118
BADI	12.1163
BADLANDS	11.6009
BADLER	13.4796
BADLY	10.679
BADMAN	11.7344
BADMOTORFINGER	13.4796
BADU	10.5116
BADUIZM	12.1399
BADWI	12.9872
BAE	13.1695
BAECHIGI	13.4796
BAEZ	9.39903
BAEZA	13.1695
BAFANA	13.3926
BAG	2.333333
BAGATELLE	13.105
BAGATELLES	12.0709
BAGGAGE	12.5102
BAGGARIDDIM	12.9331
BAGGER	12.8818
BAGHDAD	12.5817
BAGROCK	13.0443
BAGS	10.9503
BAGSY	13.3126
BAGULHO	13.1695
BAHA	12.294
BAHAMAS	11.5735
BAHASHISHI	12.5102
BAHIA	11.5601
BAHN	12.9331
BAHNHOF	13.3926
BAI	2.333333
BAIANA	12.9331
BAIL	12.164
BAILA	11.4002
BAILAMOS	13.1695
BAILANDO	12.0489
BAILAR	11.7187
BAILARINA	13.2385
BAILE	12.4436
BAILEY	2.166667
BAIM	12.4763
BAIN	13.575
BAINS	11.4955
BAIO	12.9331
BAISER	12.833
BAISERS	13.575
BAIT	11.5735
BAITFISH	13.2385
BAJA	12.6587
BAJAN	12.9872
BAJO	12.8818
BAJOFODO	13.2385
BAJOFONDO	12.214
BAK	12.5817
BAKA	13.1695
BAKE	12.164
BAKED	12.742
BAKER	2.200000
BAKERMAT	13.575
BAKERS	13.1695
BAKERSFIELD	13.0443
BAKERY	2.166667
BAKESALE	13.1695
BAKU	10.6846
BAL	12.0274
BALA	12.4763
BALADA	12.4436
BALADAS	13.575
BALAKLAVA	13.575
BALALAIKA	12.9331
BALANCE	2.142857
BALANCED	13.105
BALANCES	12.8818
BALANCING	13.2385
BALCON	12.833
BALCONY	12.0274
BALD	12.0489
BALDERDASH	13.3126
BALDHEAD	13.2385
BALDWIN	11.1069
BALE	12.8818
BALEARIC	11.4831
BALFE	10.9077
BALI	12.0274
BALIWAKES	13.575
BALKAN	12.0063
BALKANS	13.3926
BALL	2.250000
BALLA	12.4763
BALLAD	8.84668
BALLADA	13.1695
BALLADE	10.8537
BALLADEER	11.7832
BALLADEN	12.381
BALLADES	11.629
BALLADS	8.92195
BALLADY	13.2385
BALLARD	12.2666
BALLARE	13.3126
BALLAS	12.9331
BALLAST	12.3512
BALLATA	13.2385
BALLATICIAN	13.105
BALLER	13.3126
BALLERINA	11.6434
BALLERINI	12.7865
BALLERS	13.1695
BALLESTRINI	12.7865
BALLET	9.69133
BALLETT	13.4796
BALLETTO	12.8818
BALLIGOMINGO	12.3222
BALLIN	11.7832
BALLO	12.294
BALLOON	10.9008
BALLOONS	11.6149
BALLROOM	10.7536
BALLS	10.3324
BALLY	2.200000
BALLZY	13.3126
BALM	12.742
BALMORHEA	11.2624
BALTHAZAR	12.6587
BALTIMORE	11.4349
BALVIN	12.3512
BAM	11.2141
BAMA	13.575
BAMBA	11.9263
BAMBAATAA	11.6879
BAMBI	11.7187
BAMBINA	13.2385
BAMBINI	12.7865
BAMBINO	10.9947
BAMBIX	13.3926
BAMBOLEO	12.8818
BAMBOO	2.166667
BAMBOOS	12.0063
BAMBOOZLE	12.214
BAMBU	12.24
BAMFORD	12.5102
BAMNAN	12.6995
BAMPIS	13.0443
BAN	2.333333
BANA	13.4796
BANANA	2.166667
BANANARAMA	9.62179
BANANAS	11.6879
BANAROO	12.6194
BANBA	13.4796
BANCO	13.2385
BAND	2.250000
BANDA	11.0177
BANDAR	12.4436
BANDARI	10.5545
BANDE	12.1163
BANDED	13.575
BANDEN	13.3126
BANDERA	11.4831
BANDIDAS	12.294
BANDIT	11.0492
BANDITOZ	12.6587
BANDITS	12.7865
BANDLEADER	13.2385
BANDO	13.2385
BANDOLERO	12.5102
BANDOLEROS	12.7865
BANDONEON	12.0489
BANDS	10.7961
BANDSTAND	13.3926
BANDWAGONESQUE	13.3926
BANDZ	13.575
BANE	13.2385
BANG	2.250000
BANGA	12.6587
BANGALORE	12.294
BANGARANG	13.3926
BANGER	12.6587
BANGERS	12.3512
BANGERZ	12.5453
BANGIN	12.0063
BANGING	12.214
BANGKOK	2.142857
BANGLA	13.4796
BANGLADESH	12.6995
BANGLES	10.3763
BANGS	11.4232
BANHART	10.8406
BANISHED	13.575
BANJO	11.8
BANK	15.247
BANKER	13.1695
BANKRUPT	12.5102
BANKS	9.95062
BANN	12.8818
BANNED	12.0934
BANNER	2.166667
BANNON	11.9457
BANOS	13.0443
BANQUET	11.6879
BANSHEE	12.1163
BANSHEEBOT	13.575
BANTER	13.3126
BANTON	10.6902
BAO	2.333333
BAP	11.7344
BAPTISED	12.214
BAPTISM	11.7187
BAPTIST	12.1163
BAPTISTE	12.214
BAPTIZED	11.2824
BAR	2.333333
BARA	12.7865
BARABAJAGAL	13.4796
BARABAS	10.7656
BARAKA	12.2666
BARAKATT	11.7832
BARALAX	13.2385
BARAT	12.3222
BARBACOA	13.3126
BARBADOS	13.1695
BARBARA	2.142857
BARBARIAN	12.294
BARBARIANS	12.1163
BARBAROS	11.8345
BARBAROSSA	12.833
BARBECUE	13.4796
BARBED	13.0443
BARBEE	13.105
BARBER	10.7014
BARBERETTES	12.5453
BARBERSHOP	12.5102
BARBICAN	12.8818
BARBIE	2.166667
BARBIERI	13.0443
BARBIES	11.7667
BARBOUR	13.2385
BARBRA	8.85378
BARCA	12.6194
BARCAROLLE	12.5817
BARCELLA	13.2385
BARCELONA	2.111111
BARCHA	12.294
BARCHORDS	13.3926
BARCLAY	10.2463
BARCODE	13.105
BARCOS	12.6587
BARD	13.575
BARDEN	12.8818
BARDO	12.8818
BARDOT	10.4659
BARDS	13.575
BARE	11.124
BAREFOOT	11.09
BAREILLES	11.0255
BARELY	12.1399
BARENAKED	9.97491
BARENBOIM	8.92769
BARES	12.4118
BARFOD	13.4796
BARGAIN	12.2666
BARGAINING	12.7865
BARGELD	12.0274
BARGROOVES	10.3722
BARGY	12.5453
BARHAM	13.4796
BARING	13.575
BARINKAY	13.3126
BARITONE	13.3926
BARK	11.2824
BARKED	13.2385
BARKER	11.1954
BARKERREMIXES	12.9872
BARKING	12.0063
BARKLEY	12.1399
BARKS	12.1399
BARLEY	12.3222
BARLOW	10.8537
BARMAN	12.9331
BARMHERZIGES	12.6995
BARN	11.4955
BARNARDS	13.3126
BARNES	10.9723
BARNETT	13.0443
BARNEY	13.4796
BARNSTORM	13.575
BAROMETER	13.3126
BARON	11.6434
BARONESS	11.9857
BAROQUE	11.1954
BARQUINHO	13.3126
BARRA	12.7865
BARRACKS	13.4796
BARRACUDA	12.0709
BARRAGAN	13.4796
BARRAK	13.3926
BARRAMUNDI	12.3222
BARREL	12.1399
BARRELS	12.7865
BARREN	12.2666
BARRICADE	13.105
BARRICADES	11.8345
BARRIE	13.4796
BARRIER	12.164
BARRIERES	13.105
BARRIERS	13.4796
BARRINGTON	10.6958
BARRIO	11.3132
BARROCO	13.2385
BARROWLANDS	12.833
BARROWMAN	11.159
BARRY	8.5092
BARRYS	13.575
BARS	10.194
BARSKIH	13.3126
BART	2.250000
BARTENDER	12.1163
BARTH	13.105
BARTHE	13.3126
BARTLETT	13.3926
BARTOK	12.6995
BARTON	11.7667
BARTOS	13.3926
BARZ	12.6194
BAS	11.7667
BASARA	12.24
BASCHI	11.7032
BASE	2.250000
BASEBALL	12.6995
BASEBALLS	11.7504
BASED	10.8471
BASEMENT	9.45105
BASEMENTS	13.2385
BASH	10.5594
BASHED	13.4796
BASHI	12.8818
BASHIN	13.3126
BASHTA	12.24
BASHTOWN	13.3126
BASIC	2.200000
BASICK	13.1695
BASICO	13.2385
BASICS	11.2428
BASIE	11.0984
BASIL	13.575
BASIM	13.105
BASIN	11.8345
BASINSKI	13.3926
BASKET	11.8171
BASKETBALL	2.100000
BASOSKI	11.9857
BASS	2.250000
BASSES	12.742
BASSEY	11.1502
BASSHUNTER	10.9649
BASSICALLY	13.3926
BASSLINE	11.7032
BASSNECTAR	10.9503
BASSO	12.5453
BASSOON	12.2666
BASSOTTI	12.5102
BASTA	12.294
BASTARD	11.2332
BASTARDS	11.1862
BASTELKLEID	13.1695
BASTIAN	11.7667
BASTILLE	10.9503
BASTIONS	13.575
BASTO	12.7865
BAT	10.7838
BATACLAN	12.3512
BATALLA	13.575
BATBOX	13.2385
BATEAU	13.1695
BATERA	12.5817
BATES	9.95865
BATH	2.250000
BATHED	13.575
BATHHOUSE	13.3926
BATHING	13.105
BATHROOM	12.164
BATHTUB	13.0443
BATIDA	13.3926
BATMAN	2.166667
BATON	12.1399
BATS	10.8024
BATTAGLIA	13.4796
BATTALION	11.8522
BATTALIONS	13.4796
BATTEN	13.1695
BATTERIES	13.3926
BATTERING	13.0443
BATTERY	11.3777
BATTISTELLI	11.3132
BATTLE	2.166667
BATTLECRY	12.6194
BATTLEFIELD	11.3342
BATTLEFRONT	13.575
BATTLEGROUND	12.833
BATTLES	10.9008
BATTLESHIP	11.7504
BATTLESHIPS	12.6194
BATTLESTAR	12.742
BATUCADA	12.5453
BATUCAR	13.3126
BAUBLES	12.2666
BAUCH	12.8818
BAUER	11.159
BAUHAUS	10.5257
BAUTE	11.1862
BAUTISTA	11.168
BAVARIAN	12.9872
BAWDIES	11.7344
BAXTER	10.7838
BAY	9.54072
BAYA	13.575
BAYB	13.4796
BAYER	12.833
BAYERN	13.3926
BAYLEY	12.4118
BAYLIN	12.4763
BAYLOU	13.3926
BAYOMBONA	13.2385
BAYOU	11.1771
BAYREUTH	13.4796
BAYSAN	13.105
BAYSIDE	11.1069
BAYTL	13.3926
BAZ	13.3126
BAZAAR	2.166667
BAZAN	12.4436
BB	13.5602
BBA	13.575
BBB	13.0443
BBC	8.60168
BBCICECREAMCOM	12.8818
BBI	3.000000
BBKING	12.8818
BBMAK	12.6587
BBNG	12.5817
BBNGLIVE	12.833
BBOOM	12.833
BBQ	12.9872
BBS	13.7936
BB霜	2.333333
BC	10.8803
BCAD	13.575
BCEE	13.4796
BCOMING	13.1695
BD	13.1695
BDAY	11.9072
BDI	13.0443
BE	2.515827
BEA	13.105
BEACH	2.200000
BEACHES	11.7344
BEACON	11.4708
BEADS	11.8522
BEADY	11.8345
BEAL	10.4526
BEALE	12.214
BEAM	11.3889
BEAMING	12.9872
BEAMS	12.24
BEAN	2.250000
BEANIE	11.5208
BEANS	11.8886
BEAR	2.250000
BEARD	11.8522
BEARDYMAN	13.105
BEARING	12.742
BEARS	10.8871
BEARTOOTH	13.3926
BEASLEY	10.7128
BEAST	2.200000
BEASTIE	10.6958
BEASTMASTER	13.2385
BEASTMILK	13.575
BEASTS	11.0023
BEAT	2.250000
BEATBOX	12.5453
BEATDOWN	13.3126
BEATEN	12.3512
BEATENBERG	12.4118
BEATER	13.575
BEATIFICATION	13.3926
BEATIFUL	13.3926
BEATIN	12.6995
BEATING	11.2724
BEATITUDE	12.9331
BEATLE	12.9331
BEATLES	2.142857
BEATLESSBEST	13.0443
BEATMANIA	10.7536
BEATNUTS	11.1502
BEATPOETEN	13.3926
BEATRICE	11.9655
BEATRIX	13.2385
BEATRIZ	12.8818
BEATS	2.200000
BEATSTHATCOLLECTEDDUSTVOL	13.4796
BEATTY	13.1695
BEATZ	11.4116
BEAU	11.3342
BEAUCOUP	12.833
BEAUPAIN	12.7865
BEAUTE	12.8818
BEAUTFIFUL	13.4796
BEAUTIFOOL	13.3126
BEAUTIFUL	2.111111
BEAUTIFULLEST	12.9331
BEAUTIFULLY	11.9457
BEAUTIFULSONGS	12.1399
BEAUTY	2.166667
BEAUTYNUTCRACKER	13.3926
BEAUTYSLEEP	13.4796
BEAUX	12.5453
BEAVER	12.24
BEAVIS	12.3222
BEBE	11.6879
BEBEL	11.4467
BEBER	11.8
BEBETO	12.5453
BEBOP	10.2681
BECAME	11.6728
BECAUSE	2.142857
BECCA	12.5102
BECCY	13.3926
BECHET	10.6846
BECK	8.75791
BECKAH	11.9072
BECKER	12.742
BECKETT	12.4436
BECKHAM	2.142857
BECKONING	12.8818
BECKS	13.1695
BECKY	11.6009
BECOME	2.166667
BECOMES	10.73
BECOMING	10.8406
BED	2.333333
BEDINGFIELD	10.8213
BEDLAM	11.8
BEDOUIN	11.7832
BEDROCK	11.8171
BEDROOM	9.87861
BEDS	11.4467
BEDSHAPED	12.742
BEDSIDE	12.9872
BEDSTE	11.8
BEDTIME	11.0492
BEE	2.333333
BEEB	12.9872
BEECHING	12.2666
BEEDLE	13.3926
BEEF	11.2332
BEEGIE	10.9288
BEEHAPPY	13.3126
BEEHIVE	12.7865
BEEKEEPER	12.164
BEELZEBUB	13.3126
BEEN	2.250000
BEENIE	9.91396
BEENZINO	12.833
BEEP	11.8345
BEER	2.250000
BEERDIGUNGSCAFE	13.4796
BEERS	11.9457
BEES	2.250000
BEETHOVEN	9.1867
BEETHOVENS	11.8702
BEETLE	13.3926
BEETLEBUM	12.7865
BEETLEJUICE	12.0934
BEETROOTS	11.5468
BEETS	13.105
BEEZ	13.3926
BEFEHL	13.2385
BEFORE	2.166667
BEFORU	11.6728
BEFOUR	11.8886
BEG	10.6846
BEGAN	11.658
BEGBORROWSTEEL	13.105
BEGETS	13.2385
BEGGAR	12.5453
BEGGARS	11.3558
BEGGARSBANQUET	12.9872
BEGGIN	12.0489
BEGGING	12.381
BEGIN	2.200000
BEGINING	13.1695
BEGINNER	13.3926
BEGINNERS	10.7777
BEGINNING	2.111111
BEGINNINGS	10.6358
BEGINS	2.166667
BEGLEY	13.1695
BEGU	13.3926
BEGUILED	13.3126
BEGUINE	12.2666
BEGUN	11.09
BEHAGT	12.5817
BEHAVE	13.575
BEHAVIOR	11.8171
BEHAVIOUR	11.2236
BEHEADING	12.5453
BEHEMOTH	10.3763
BEHIND	2.166667
BEHOLD	11.124
BEHOLDER	12.9331
BEI	10.2644
BEIDEN	12.9872
BEIGE	12.4118
BEIJA	13.3126
BEIJING	2.142857
BEIJO	12.8818
BEILER	13.0443
BEIN	12.4436
BEING	2.200000
BEINGS	11.9263
BEINGSBEING	13.0443
BEIRA	13.105
BEIRUT	11.6434
BEISER	13.4796
BEIT	12.7865
BEITRAG	12.9872
BEL	10.9872
BELA	11.8886
BELABORIS	13.0443
BELAFONTE	9.59341
BELANOVA	12.0274
BELDIRI	13.575
BELEN	13.3926
BELEW	13.0443
BELEZA	12.9331
BELFAST	11.2236
BELGIAN	13.3926
BELGIQUE	13.3926
BELIEF	11.6434
BELIEVE	2.142857
BELIEVED	12.381
BELIEVER	10.125
BELIEVERS	10.7656
BELIEVES	11.8345
BELIEVIN	11.6434
BELIEVING	11.3777
BELINDA	10.4839
BELIVE	13.4796
BELIVEVE	13.4796
BELIY	13.575
BELL	2.250000
BELLA	2.200000
BELLADONNA	12.833
BELLAMY	12.381
BELLAS	12.3512
BELLE	2.200000
BELLEFIRE	12.5817
BELLERUCHE	12.0709
BELLES	9.77947
BELLEZZA	12.6995
BELLI	12.4763
BELLICTUM	13.3126
BELLINGER	11.4349
BELLINI	11.6879
BELLION	13.3126
BELLMAN	12.7865
BELLO	12.214
BELLOW	12.3222
BELLOWHEAD	12.0934
BELLS	2.200000
BELLY	10.4482
BELLYACHES	13.575
BELOMANCIE	13.575
BELONG	2.166667
BELONGS	11.0177
BELOVED	10.0253
BELOW	9.60845
BELT	10.9147
BELTAGUI	13.2385
BELTANE	13.1695
BELTRAMI	9.36431
BELUGAS	12.742
BELYZEL	12.4436
BEM	11.5871
BEMSHA	12.4436
BEN	15.5601
BENAROYA	13.3126
BENASSI	10.5497
BENATAR	12.3512
BENCH	11.7832
BENCHMARK	12.9331
BEND	10.6735
BENDED	12.9331
BENDITA	12.833
BENDS	12.2666
BENDZKO	12.24
BENE	12.2666
BENEATH	9.55318
BENEDICT	2.125000
BENEDICTION	12.833
BENEDICTUS	11.8886
BENEFIT	2.142857
BENET	10.8537
BENG	13.2385
BENGA	12.6995
BENI	10.2754
BENJAH	12.6587
BENJAMIN	9.77498
BENJAMINS	12.9872
BENJI	12.1399
BENJY	13.105
BENMONT	13.3926
BENNETT	8.9549
BENNETTS	13.3926
BENNIE	12.9331
BENNINGTON	12.6587
BENNY	2.200000
BENSI	12.9872
BENSON	9.08408
BENT	10.7359
BENTLEY	11.6728
BENTON	12.381
BENYLAN	13.2385
BENZ	2.250000
BENZIN	13.3126
BEOGRAD	13.3126
BEOWULF	12.1887
BER	13.0443
BERCEUSE	12.0709
BERCY	12.1163
BEREAL	13.105
BERES	10.3363
BERET	13.4796
BEREZIN	13.105
BERG	10.9947
BERGEN	12.6587
BERGENDAHL	13.3126
BERGER	12.4763
BERGERSEN	11.8
BERGMAN	12.9331
BERGVAGABUNDEN	13.3926
BERIMBAU	12.6587
BERIO	12.8818
BERKELEY	11.8345
BERKMAN	12.0274
BERKSHIRE	3.000000
BERLIN	9.15131
BERLINER	12.6995
BERLINETTE	13.4796
BERLIOZ	11.9457
BERMACHT	12.9331
BERMUDA	11.5337
BERNADETTE	12.4436
BERNAL	12.742
BERNARD	11.5601
BERNARDO	13.3926
BERNAT	13.1695
BERNDSEN	13.3126
BERNER	11.7032
BERNHOFT	12.2666
BERNIE	13.575
BERNIES	12.6587
BERNSTEIN	9.18794
BERNWARD	11.2141
BERRI	13.105
BERRIES	13.575
BERRY	2.200000
BERRYZ	12.0274
BERT	9.79532
BERTH	12.6587
BERTIE	12.6587
BERTINE	12.0063
BERTRAND	12.5102
BERWANGER	13.4796
BES	13.3126
BESAME	11.1502
BESIDE	10.9797
BESIDES	12.833
BESNARD	12.0063
BESO	12.0063
BESOIN	12.6995
BESOS	12.1399
BESS	11.3342
BESSIE	12.7865
BEST	2.250000
BESTAND	13.1695
BESTBALLADS	13.2385
BESTBREEDER	12.1399
BESTDRIVER	13.575
BESTE	10.3442
BESTEN	12.0489
BESTIA	12.8818
BESTIE	12.2666
BESTIVAL	10.9947
BESTOISU	12.6194
BESTRIX	13.3926
BESTWISHES	13.2385
BET	2.333333
BETA	2.250000
BETA版	15.3976
BETCHA	11.8
BETH	10.4482
BETHANIA	13.105
BETHANY	11.5208
BETHEL	11.4232
BETHLEHEM	10.62
BETHNIA	13.0443
BETRAY	13.0443
BETRAYAL	11.0818
BETRAYED	11.9072
BETRAYER	12.742
BETRAYING	12.0063
BETS	12.7865
BETSE	13.4796
BETSIE	13.1695
BETSON	13.575
BETSY	12.9331
BETT	13.575
BETTA	11.9072
BETTE	9.59154
BETTER	2.166667
BETTERNESS	13.2385
BETTING	13.2385
BETTY	2.200000
BETTYE	11.4955
BETTYSOO	13.3926
BETWEEN	2.142857
BEUTE	13.3126
BEVAN	13.3926
BEVERLEY	10.7128
BEVERLY	12.24
BEWAFA	13.3926
BEWARE	10.8537
BEWEG	12.9872
BEWEGT	13.2385
BEWEGTE	13.575
BEWEGTER	12.9872
BEWILDERBEAST	12.8818
BEWILDERED	11.9857
BEWITCHED	10.9576
BEXTOR	11.3449
BEYONCE	12.5817
BEYOND	2.166667
BEYONDGENIUS	13.1695
BEYONDO	13.3126
BF	2.500000
BFF	13.575
BFM	12.6995
BG	10.9077
BGM	10.8736
BH	13.3926
BHF	12.9331
BHI	13.4796
BI	11.0735
BIAGIO	10.7838
BIAN	13.1695
BIANCA	10.73
BIAS	12.1887
BIBB	10.6305
BIBBIA	12.7865
BIBBIDI	13.3126
BIBERBATTALIA	11.7187
BIBIO	11.3028
BIBLE	10.4438
BIBLICAL	13.4796
BIC	11.5601
BICENTENNIAL	12.9872
BICHO	12.9331
BICYCLE	10.6958
BICYCLES	12.294
BID	12.6995
BIDENS	13.575
BIDNESS	12.3512
BIDU	3.000000
BIE	2.333333
BIEBER	2.166667
BIEN	10.7476
BIENVENIDO	12.6587
BIENVENUE	12.5453
BIF	11.7504
BIFFY	10.6735
BIFICUS	13.3926
BIG	2.333333
BIGBANG	8.96879
BIGBIGGERBIGGEST	13.3126
BIGBIGLOVE	13.4796
BIGELOW	13.105
BIGFLO	13.3926
BIGFOOT	13.3126
BIGG	12.2666
BIGGA	12.6995
BIGGER	10.103
BIGGEST	9.24686
BIGGIE	13.3126
BIGKIDS	13.4796
BIGMAMA	12.0063
BIGMOUTH	13.0443
BIGMUFF	11.9655
BIGNOUN	12.8818
BIGSTAR	13.575
BIGTYME	13.2385
BIGZ	13.575
BII	12.1887
BIKE	2.250000
BIKER	13.3926
BIKINI	2.166667
BIKO	12.5817
BILAL	11.7344
BILAN	11.1771
BILATERAL	13.4796
BILE	11.4587
BILITIS	13.0443
BILK	10.6572
BILL	15.4116
BILLBOARD	2.111111
BILLETS	13.2385
BILLIE	7.82811
BILLIES	11.2926
BILLION	10.9288
BILLIONAIRE	12.381
BILLS	11.9655
BILLY	2.200000
BILLYS	12.7865
BILY	13.4796
BIM	11.658
BIMBO	11.8
BIN	2.333333
