A	2.515827
AA	2.500000
AAA	2.333333
AAAA	2.250000
AAAAA	2.200000
AARON	2.200000
AA制	14.7722
AB	12.651
ABBEY	2.200000
ABBY	2.250000
ABC	12.7958
ABOUT	2.200000
ABS	14.815
AB型	14.7068
AC	2.515827
ACCESS	14.8741
ACCOUNT	2.142857
ACCOUNTING	2.100000
ACDSEE	2.166667
ACE	2.333333
ACER	2.250000
ACHIEVEMENT	2.090909
ACK	2.333333
ACT	2.333333
ACTION	2.166667
ACTUALLY	2.125000
AD	15.344
ADAM	2.250000
ADAMS	2.200000
ADD	2.333333
ADOBE	2.200000
AD钙奶	2.250000
AFRAID	2.166667
AFTER	2.200000
AFTERNOON	2.111111
AGAIN	2.200000
AGAINST	2.142857
AGE	2.333333
AGENCY	2.166667
AGENT	2.200000
AGNES	2.200000
AGO	2.333333
AGREE	2.200000
AHEAD	2.200000
AIR	2.333333
AIRDROP	2.142857
AIRPORT	2.142857
ALAN	2.250000
ALBERT	2.166667
ALBUM	2.200000
ALEX	2.250000
ALEXANDER	2.111111
ALICE	2.200000
ALIEN	2.200000
ALIVE	2.200000
ALL	2.515827
ALLEN	15.6998
ALMA	2.250000
ALMOST	2.166667
ALONE	2.200000
ALONG	2.200000
ALPHA	2.200000
ALREADY	2.142857
ALRIGHT	2.142857
ALSO	2.250000
ALWAYS	2.515827
AM	2.515827
AMANDA	2.166667
AMAZING	2.142857
AMAZON	2.166667
AMBER	2.200000
AMEN	2.250000
AMERICA	2.142857
AMERICAN	15.3583
AMOUR	2.200000
AMP	2.333333
AMY	2.333333
AN	2.500000
AND	2.515827
ANDERSON	2.125000
ANDREA	2.166667
ANDREW	2.166667
ANDROID	2.142857
ANDY	15.3641
ANGEL	2.200000
ANGELA	2.166667
ANGELES	2.142857
ANGELS	2.166667
ANGIE	2.200000
ANGLE	2.200000
ANGRY	2.200000
ANIMAL	2.166667
ANITA	2.200000
ANN	2.333333
ANNA	2.250000
ANNE	2.250000
ANNIE	2.200000
ANNIVERSARY	2.090909
ANNUAL	2.166667
ANOTHER	2.142857
ANSWER	2.166667
ANTHEM	2.166667
ANTHONY	2.142857
ANTI	2.250000
ANY	2.333333
ANYMORE	2.142857
ANYONE	2.166667
ANYTHING	2.125000
ANYWAY	2.166667
AP	14.5591
APACHE	2.166667
APARTMENT	2.111111
APE	2.333333
APOLLO	2.166667
APOLOGIZE	2.111111
APP	2.333333
APPLE	14.3404
APRIL	2.200000
APWIFI	2.166667
ARC	2.333333
ARCHER	2.166667
ARCHITECTS	2.100000
ARE	2.515827
AREA	2.250000
ARENA	2.200000
ARIES	2.200000
ARM	15.4019
ARMS	2.250000
ARMY	2.250000
AROUND	2.166667
ARROW	2.200000
ART	2.333333
ARTHUR	2.166667
ARTIST	2.166667
ARTISTS	2.142857
ARTS	2.250000
AS	2.515827
ASCEND	2.166667
ASHLEY	2.166667
ASIA	2.250000
ASIAN	2.200000
ASK	2.333333
ASP	2.333333
ASSIGNMENT	2.100000
ASTON	2.200000
AT	14.649
ATLAS	2.200000
ATM	2.515827
ATM机	14.7128
ATTACK	2.166667
ATTITUDE	2.125000
AUDI	2.250000
AUDIO	2.200000
AUDITION	2.125000
AUGUST	2.166667
AUNT	2.250000
AUSTIN	2.166667
AUSTRALIA	2.111111
AUTHENTICATOR	2.076923
AUTO	2.250000
AUTUMN	2.166667
AV	13.6987
AVE	2.333333
AVENGERS	2.125000
AVENUE	2.166667
AVI	2.333333
AVI格式	15.8321
AV女优	2.250000
AWAKE	2.200000
AWARD	2.200000
AWARDS	2.166667
AWAY	2.250000
AWESOME	2.142857
A型血	2.333333
A字裙	2.333333
B	2.515827
BABE	2.250000
BABY	2.515827
BACH	2.250000
BACK	2.250000
BACKSTREET	2.100000
BAD	2.333333
BAG	2.333333
BAI	2.333333
BAILEY	2.166667
BAKER	2.200000
BAKERY	2.166667
BALANCE	2.142857
BALL	2.250000
BALLY	2.200000
BAMBOO	2.166667
BAN	2.333333
BANANA	2.166667
BAND	2.250000
BANG	2.250000
BANGKOK	2.142857
BANK	15.247
BANNER	2.166667
BAO	2.333333
BAR	2.333333
BARBARA	2.142857
BARBIE	2.166667
BARCELONA	2.111111
BART	2.250000
BASE	2.250000
BASIC	2.200000
BASKETBALL	2.100000
BASS	2.250000
BATH	2.250000
BATMAN	2.166667
BATTLE	2.166667
BAZAAR	2.166667
BB	13.5602
BBS	13.7936
BB霜	2.333333
BE	2.515827
BEACH	2.200000
BEAN	2.250000
BEAR	2.250000
BEAST	2.200000
BEAT	2.250000
BEATLES	2.142857
BEATS	2.200000
BEAUTIFUL	2.111111
BEAUTY	2.166667
BECAUSE	2.142857
BECKHAM	2.142857
BECOME	2.166667
BED	2.333333
BEE	2.333333
BEEN	2.250000
BEER	2.250000
BEES	2.250000
BEFORE	2.166667
BEGIN	2.200000
BEGINNING	2.111111
BEGINS	2.166667
BEHIND	2.166667
BEIJING	2.142857
BEING	2.200000
BELIEVE	2.142857
BELL	2.250000
BELLA	2.200000
BELLE	2.200000
BELLS	2.200000
BELONG	2.166667
BEN	15.5601
BENEDICT	2.125000
BENEFIT	2.142857
BENNY	2.200000
BENZ	2.250000
BERRY	2.200000
BEST	2.250000
BET	2.333333
BETA	2.250000
BETA版	15.3976
BETTER	2.166667
BETTY	2.200000
BETWEEN	2.142857
BEYOND	2.166667
BF	2.500000
BIE	2.333333
BIEBER	2.166667
BIG	2.333333
BIKE	2.250000
BIKINI	2.166667
BILL	15.4116
BILLBOARD	2.111111
BILLY	2.200000
BIN	2.333333
BING	2.250000
BINGO	2.200000
BIRD	2.250000
BIRDS	2.200000
BIRTHDAY	2.125000
BIT	2.333333
BITCH	2.200000
BITE	2.250000
BLACK	2.200000
BLACKBERRY	2.100000
BLAH	2.250000
BLAIR	2.200000
BLAKE	2.200000
BLANK	2.200000
BLEACH	2.166667
BLESS	2.200000
BLIND	2.200000
BLOCK	2.200000
BLOG	12.2565
BLOOD	2.200000
BLOODY	2.166667
BLOOM	2.200000
BLOW	2.250000
BLUE	2.250000
BLUES	2.200000
BLUNT	2.200000
BMW	14.6345
BOA	2.333333
BOARD	2.200000
BOAT	2.250000
BOB	2.333333
BOBBY	2.200000
BODY	2.250000
BOMB	2.250000
BON	2.333333
BOND	2.250000
BONE	2.250000
BONES	2.200000
BONUS	2.200000
BOOK	15.0189
BOOKING	2.142857
BOOKS	2.200000
BOOM	2.250000
BOOT	2.250000
BOOTS	2.200000
BORING	2.166667
BORN	2.250000
BOSCO	2.200000
BOSH	2.250000
BOSS	14.4286
BOSTON	2.166667
BOTH	2.250000
BOX	2.333333
BOXING	2.166667
BOY	2.333333
BOYFRIEND	2.111111
BOYS	2.250000
BRA	2.333333
BRAD	2.250000
BRAIN	2.200000
BRAND	2.200000
BRAVE	2.200000
BRAVO	2.200000
BREAD	2.200000
BREAK	2.200000
BREAKFAST	2.111111
BREAKING	2.125000
BREATH	2.166667
BRIAN	2.200000
BRIDGE	2.166667
BRIGHT	2.166667
BRING	2.200000
BRITISH	2.142857
BRITNEY	2.142857
BROKE	2.200000
BROKEN	2.166667
BROTHER	2.142857
BROTHERS	2.125000
BROWN	2.200000
BRUCE	2.200000
BRUNCH	2.166667
BRUNO	2.200000
BRYAN	2.200000
BRYANT	2.166667
BT	13.8692
BTW	2.333333
BUBBLE	2.166667
BUDDY	2.200000
BUFF	2.250000
BUFFET	2.166667
BUG	14.531
BUILD	2.200000
BUILDING	2.125000
BULL	2.250000
BULLSHIT	2.125000
BUNNY	2.200000
BURBERRY	2.125000
BURGER	2.166667
BURN	2.250000
BURNING	2.142857
BUS	2.333333
BUSINESS	15.1474
BUSY	2.250000
BUT	2.333333
BUTTER	2.166667
BUTTERFLY	2.111111
BUTTON	2.166667
BUY	2.333333
BY	12.7026
BYE	2.515827
B一楼	2.333333
B型血	2.333333
B族维生素	2.200000
C	2.515827
CABLE	15.083
CAD	11.9669
CAFE	2.250000
CAI	2.333333
CAKE	2.250000
CALENDAR	2.125000
CALIBRE	2.142857
CALIFORNIA	2.100000
CALL	14.2378
CALLED	2.166667
CALLING	2.142857
CALM	2.250000
CALVIN	2.166667
CAME	2.250000
CAMEL	2.200000
CAMERA	2.166667
CAMP	2.250000
CAMPAIGN	2.125000
CAMPUS	2.166667
CAN	2.515827
CANADA	2.166667
CANCEL	2.166667
CANCER	2.166667
CANDY	2.200000
CANNOT	2.166667
CANON	14.4281
CANOPEN	2.142857
CANT	2.250000
CAP	2.333333
CAPITAL	2.142857
CAPPUCCINO	2.100000
CAPTAIN	2.142857
CAR	2.333333
CARD	2.250000
CARE	2.250000
CARES	2.200000
CAREY	2.200000
CARL	2.250000
CARLOS	2.166667
CARMEN	2.166667
CAROL	2.200000
CAROLINE	2.125000
CARRIE	2.166667
CARRY	2.200000
CARTER	2.166667
CARTIER	2.142857
CASE	14.6479
CASH	2.250000
CASINO	2.166667
CAST	2.250000
CASTER	2.166667
CASTLE	2.166667
CASUAL	2.166667
CAT	2.333333
CATCH	2.200000
CATHERINE	2.111111
CATHY	2.200000
CATS	2.250000
CATWALK	2.142857
CAUSE	2.200000
CBA	14.9649
CC	14.65
CCTV	2.515827
CC族	2.333333
CD	10.9317
CDMA	11.9917
CELL	2.250000
CELTICS	2.142857
CENT	2.250000
CENTER	14.7437
CENTRAL	2.142857
CENTRE	2.166667
CENTURY	2.142857
CEO	11.8817
CF	15.1081
CF卡	14.1428
CH	2.500000
CHAIN	2.200000
CHAIR	2.200000
CHALLENGE	2.111111
CHAMPION	2.125000
CHAN	2.250000
CHANCE	2.166667
CHANEL	2.166667
CHANG	2.200000
CHANGE	2.166667
CHANNEL	15.423
CHAO	2.250000
CHAPTER	2.142857
CHARLES	15.5098
CHARLIE	2.142857
CHARLOTTE	2.111111
CHARMING	2.125000
CHASE	2.200000
CHAT	2.250000
CHATEAU	2.142857
CHEAP	2.200000
CHECK	14.4151
CHEER	2.200000
CHEERS	2.166667
CHEESE	2.166667
CHEESECAKE	2.100000
CHEF	2.250000
CHELSEA	2.142857
CHEN	2.250000
CHENG	2.200000
CHERISH	2.142857
CHERRY	2.166667
CHIC	2.250000
CHICAGO	2.142857
CHICKEN	2.142857
CHILD	2.200000
CHILDREN	2.125000
CHILDRENS	2.111111
CHINA	14.6666
CHINATOWN	2.111111
CHINESE	15.4881
CHIPS	2.200000
CHLOE	2.200000
CHOCK	2.200000
CHOCOLATE	2.111111
CHOICE	2.166667
CHOOSE	2.166667
CHOU	2.250000
CHRIS	15.1003
CHRISTIAN	2.111111
CHRISTINA	2.111111
CHRISTINE	2.111111
CHRISTMAS	2.111111
CHRISTOPHER	2.090909
CHROME	2.166667
CHUA	2.250000
CHUCK	2.200000
CHUN	2.250000
CHURCH	2.166667
CINDERELLA	2.100000
CINDY	2.200000
CINEMA	2.166667
CIRCLE	2.166667
CIRCUS	2.166667
CITRON	2.166667
CITY	14.8458
CLANNAD	2.142857
CLARINS	2.142857
CLARKS	2.166667
CLARKSON	2.125000
CLASS	15.1902
CLASSIC	2.142857
CLEAN	2.200000
CLEAR	2.200000
CLICK	2.200000
CLIENT	15.1239
CLIP	2.250000
CLOCK	2.200000
CLOSE	2.200000
CLOSER	2.166667
CLOT	2.250000
CLOUD	2.200000
CLOVER	2.166667
CLOWN	2.200000
CLUB	14.7832
CM	11.7078
CMCC	2.250000
CMNET	2.200000
CMOS	14.7372
CMWAP	2.200000
CN	2.515827
COACH	2.200000
COAST	2.200000
COCKTAIL	2.125000
COCO	2.250000
CODE	2.250000
CODING	2.166667
COFFEE	2.166667
COHEN	2.200000
COKE	2.250000
COLA	2.250000
COLD	2.250000
COLE	2.250000
COLIN	2.200000
COLLAR	2.166667
COLLECTION	2.100000
COLLEGE	2.142857
COLLINS	2.142857
COLOR	2.200000
COLORFUL	2.125000
COLOUR	2.166667
COLUMBIA	2.125000
COM	2.515827
COMBO	2.200000
COME	2.515827
COMEBACK	2.125000
COMES	2.200000
COMING	2.166667
COMMANDER	2.111111
COMMENT	2.142857
COMMON	2.166667
COMMUNITY	2.111111
COMPANY	2.142857
COMPLETE	2.125000
COMPUTER	2.125000
CON	2.515827
CONAN	2.200000
CONCEPT	2.142857
CONCERT	2.142857
CONCERTO	2.125000
CONFERENCE	2.100000
CONGRATULATIONS	2.066667
CONNIE	2.166667
CONNOR	2.166667
CONTINUE	2.125000
CONTROL	2.142857
CONVERSE	2.125000
COOK	2.250000
COOKIE	2.166667
COOKIES	2.142857
COOL	15.2472
COOLPAD	2.142857
COOPER	2.166667
COPY	14.7218
CORE	2.250000
CORNER	2.166667
COS	2.333333
COSMO	2.200000
COST	2.250000
COSTA	2.200000
COTTON	2.166667
COULD	2.200000
COUNT	2.200000
COUNTDOWN	2.111111
COUNTRY	2.142857
COUPE	2.200000
COUPLE	2.166667
COUPON	2.166667
COURAGE	2.142857
COURSE	2.166667
COURT	2.200000
COVER	2.200000
CPU	10.9536
CPU风扇	17.8227
CRAIG	2.200000
CRASH	2.200000
CRAYON	2.166667
CRAZY	2.200000
CREAM	2.200000
CREATIVE	2.125000
CREDIT	2.166667
CREEP	2.200000
CREW	2.250000
CRIMINAL	2.125000
CROSS	2.200000
CROSSOVER	2.111111
CROWN	2.200000
CRUISE	2.166667
CRUSH	2.200000
CRY	2.333333
CRYING	2.166667
CRYSTAL	2.142857
CS	14.5748
CT	10.9761
CTRL	2.250000
CTRL键	15.4331
CUBA	2.250000
CUBE	2.250000
CULT	2.250000
CULTURE	2.142857
CUMBERBATCH	2.090909
CUP	2.333333
CUPCAKE	2.142857
CURE	2.250000
CURTAIN	2.142857
CUT	15.3967
CUTE	2.250000
CYDIA	2.200000
CYRUS	2.200000
C罗	19.528622
D	2.515827
DAD	2.333333
DADDY	2.200000
DAI	2.333333
DAILY	2.200000
DAISY	2.200000
DAMN	2.250000
DAMON	2.200000
DAN	2.333333
DANCE	2.200000
DANCER	2.166667
DANCING	2.142857
DANG	2.250000
DANGER	2.166667
DANGEROUS	2.111111
DANIEL	2.166667
DANNY	2.200000
DAO	2.333333
DARK	2.250000
DARKNESS	2.125000
DARLING	2.142857
DATA	14.8223
DATE	2.250000
DATING	2.166667
DAUGHTER	2.125000
DAVE	2.250000
DAVID	14.3558
DAVIS	15.8191
DAWN	2.250000
DAY	2.515827
DAYS	2.250000
DD	2.500000
DDR	2.333333
DDR内存	16.35
DEAD	2.250000
DEADLINE	2.125000
DEAL	2.250000
DEAN	2.250000
DEAR	2.250000
DEAREST	2.142857
DEATH	2.200000
DECEMBER	2.125000
DEEP	2.250000
DEER	2.250000
DEFY	2.250000
DEL	2.333333
DELAY	2.200000
DELETE	2.166667
DELICIOUS	2.111111
DELL	14.8578
DELTA	2.200000
DEMI	2.250000
DEMO	2.250000
DEMON	2.200000
DENG	2.250000
DER	2.333333
DEREK	2.200000
DES	2.333333
DESERVE	2.142857
DESIGN	15.108
DESIGNER	2.125000
DESIRE	2.166667
DESPERATE	2.111111
DESSERT	2.142857
DESTINY	2.142857
DEVIL	2.200000
DEXTER	2.166667
DIABLO	2.166667
DIAMOND	2.142857
DIAMONDS	2.125000
DIAN	2.250000
DIANA	2.200000
DIAO	2.250000
DIARIES	2.142857
DIARY	2.200000
DICK	2.250000
DID	2.333333
DIE	2.333333
DIEGO	2.200000
DIESEL	2.166667
DIFFERENT	2.111111
DIFFICULT	2.111111
DIGITAL	15.1471
DING	2.250000
DINNER	2.166667
DION	2.250000
DIOR	2.250000
DIRECTION	2.111111
DIRECTOR	2.125000
DIRTY	2.200000
DISC	2.250000
DISCO	2.200000
DISCOVERY	2.111111
DISNEY	2.166667
DISPLAY	2.142857
DISTANCE	2.125000
DIU	2.333333
DIVA	2.250000
DIY	2.515827
DJ	14.2032
DJ舞曲	2.250000
DLNA	2.250000
DMC	2.333333
DNA	10.8165
DNF	2.333333
DO	2.515827
DOC	13.1655
DOCTOR	2.166667
DODO	2.250000
DOES	2.250000
DOG	2.333333
DOGS	2.250000
DOING	2.515827
DOLCE	2.200000
DOLL	2.250000
DOLLAR	2.166667
DOLLY	2.200000
DOME	2.250000
DON	2.333333
DONE	2.250000
DONG	2.250000
DONNA	2.200000
DOODLE	2.166667
DOOR	2.250000
DORA	2.250000
DORIS	2.200000
DOU	2.333333
DOUBLE	2.166667
DOVE	2.250000
DOWN	15.0415
DOWNLOAD	15.0531
DOWNTOWN	2.125000
DRAGON	2.166667
DRAMA	2.200000
DRAW	2.250000
DREAM	2.200000
DREAMER	2.142857
DREAMING	2.125000
DREAMS	2.166667
DRENCHED	2.125000
DRESS	2.200000
DRINK	2.200000
DRIVE	2.200000
DRIVER	2.166667
DROIDBOOT	2.111111
DROP	2.250000
DRY	2.333333
DSMAX	2.200000
DUBAI	2.200000
DUBUDU	2.166667
DUCK	2.250000
DUE	2.333333
DUKE	2.250000
DUNK	2.250000
DUO	2.333333
DURANT	2.166667
DUTY	2.250000
DVD	10.7909
DVD光驱	17.7722
DVD刻录机	16.7742
DVD机	14.384
DVD版	15.5369
DYING	2.200000
E	2.515827
EACH	2.250000
EAGLE	2.200000
EARLY	2.200000
EARTH	2.200000
EASON	2.200000
EAST	2.250000
EASY	2.250000
EAT	2.333333
EATING	2.166667
ECHO	2.250000
ECLIPSE	2.142857
EDDIE	2.200000
EDEN	2.250000
EDGE	2.250000
EDISON	2.166667
EDITION	2.142857
EDUCATION	2.111111
EDWARD	2.166667
EGO	2.333333
EIFFEL	2.166667
EIGHT	2.200000
ELAINE	2.166667
ELECTRIC	2.125000
ELEVEN	2.166667
ELITE	2.200000
ELIZABETH	2.111111
ELLE	2.250000
ELLEN	2.200000
ELSE	2.250000
EMAIL	12.189
EMBA	2.250000
EMILY	2.200000
EMMA	2.250000
EMOTION	2.142857
EMOTO	2.200000
EMPIRE	2.166667
EMPTY	2.200000
EMS	15.7443
EN	2.500000
ENCORE	2.166667
END	2.333333
ENDING	2.166667
ENDLESS	2.142857
ENDS	2.250000
ENERGY	2.166667
ENG	2.333333
ENGLAND	2.142857
ENGLISH	2.515827
ENJOY	2.200000
ENOUGH	2.166667
ENRIQUE	2.142857
ENTER	2.200000
ENTERTAINMENT	2.076923
ENVY	2.250000
EPIC	2.250000
EPISODE	2.142857
EQ	2.500000
ERA	2.333333
ERIC	2.250000
ERROR	2.200000
ESCAPE	2.166667
ESPRESSO	2.125000
ESPRIT	2.166667
ESSAY	2.200000
EST	2.333333
ESTHER	2.166667
ETC	2.333333
ETERNAL	2.142857
ETHAN	2.200000
EURO	2.250000
EVA	2.333333
EVAN	2.250000
EVANS	2.200000
EVE	2.333333
EVEN	2.250000
EVENING	2.142857
EVENT	2.200000
EVER	2.250000
EVERY	2.200000
EVERYBODY	2.111111
EVERYDAY	2.125000
EVERYONE	2.125000
EVERYTHING	2.100000
EVIL	2.250000
EVO	2.333333
EVOLUTION	2.111111
EXAM	2.250000
EXCEL	14.2603
EXCELLENT	2.111111
EXCHANGE	15.3946
EXCUSE	2.166667
EXILE	2.200000
EXO	2.333333
EXPERIENCE	2.100000
EXPO	2.250000
EXPRESS	14.8666
EXTRA	2.200000
EXTRAORDINARY	2.076923
EXTREME	2.142857
EYE	2.333333
EYED	2.250000
EYES	2.250000
F	2.515827
FACE	2.250000
FACEBOOK	2.125000
FACIAL	2.166667
FACTOR	2.166667
FACTORY	2.142857
FAIL	2.250000
FAIR	2.250000
FAIRY	2.200000
FAITH	2.200000
FAKE	2.250000
FALL	2.250000
FALLING	2.142857
FAME	2.250000
FAMILY	2.166667
FAN	2.333333
FANCY	2.200000
FANG	2.250000
FANNY	2.200000
FANS	2.250000
FANTASTIC	2.111111
FANTASY	2.142857
FAR	2.333333
FAREWELL	2.125000
FARM	2.250000
FASHION	2.142857
FAST	2.250000
FAT	2.333333
FATE	2.250000
FATHER	2.166667
FATHERS	2.142857
FAVORITE	2.125000
FEAR	2.250000
FEAT	2.250000
FEATURE	2.142857
FEED	2.250000
FEEL	2.250000
FEELING	2.142857
FEET	2.250000
FEI	2.333333
FELL	2.250000
FENDI	2.200000
FENG	2.250000
FERRARI	2.142857
FESTIVAL	2.125000
FEVER	2.200000
FF	15.2805
FIELD	2.200000
FIELDS	2.166667
FIGHT	2.200000
FIGHTER	2.142857
FIGHTING	2.125000
FILE	15.1027
FILM	2.250000
FINAL	2.200000
FINALLY	2.142857
FINALS	2.166667
FINANCE	2.142857
FINANCIAL	2.111111
FIND	2.250000
FINDER	2.166667
FINE	2.250000
FINISH	2.166667
FINISHED	2.125000
FIONA	2.200000
FIR	2.333333
FIRE	2.250000
FIREWORK	2.125000
FIRST	15.3949
FISH	2.250000
FISHER	2.166667
FIT	2.333333
FIVE	2.250000
FIXED	2.200000
FLAG	2.250000
FLAME	2.200000
FLASH	13.3617
FLASH动画	17.7183
FLAT	2.250000
FLIGHT	2.166667
FLOOR	2.200000
FLORA	2.200000
FLORENCE	2.125000
FLOW	2.250000
FLOWER	2.166667
FLOWERS	2.142857
FLY	2.333333
FLYING	2.166667
FM	2.500000
FOCUS	2.200000
FOLLOW	2.166667
FOOD	2.250000
FOOL	2.250000
FOOT	2.250000
FOOTBALL	2.125000
FOR	2.515827
FORCE	2.200000
FORD	15.4713
FOREST	2.166667
FOREVER	2.142857
FORGET	2.166667
FORGIVE	2.142857
FORM	2.250000
FORWARD	2.142857
FOUND	2.200000
FOUR	2.250000
FOX	2.333333
FRANCE	2.166667
FRANCISCO	2.111111
FRANK	2.200000
FRED	2.250000
FREE	14.977
FREEDOM	2.142857
FREEMYAPPS	2.100000
FREESTYLE	2.111111
FRENCH	2.166667
FRESH	2.200000
FRIDAY	2.166667
FRIEND	2.166667
FRIENDS	2.142857
FRIENDSHIP	2.100000
FRINGE	2.166667
FROG	2.250000
FROM	2.515827
FRONT	2.200000
FROZEN	2.166667
FRUIT	2.200000
FT	2.500000
FUCK	2.515827
FUCKING	2.142857
FUJI	2.250000
FULL	2.250000
FUN	2.333333
FUNK	2.250000
FUNKY	2.200000
FUNNY	2.200000
FUSION	2.166667
FUTURE	2.166667
F一赛车	2.250000
G	2.515827
GAG	2.333333
GAGA	2.515827
GAIN	2.250000
GAL	2.333333
GALA	2.250000
GALAXY	2.166667
GALLERY	2.142857
GAME	13.6195
GAMES	2.200000
GAN	2.333333
GANG	2.250000
GAO	2.333333
GAP	2.333333
GARDEN	2.166667
GARRETT	2.142857
GARY	2.250000
GAS	2.333333
GATE	2.250000
GAY	2.333333
GDP	10.5888
GEAR	2.250000
GEE	2.333333
GEL	2.333333
GEM	2.333333
GEMINI	2.166667
GENERATION	2.100000
GENIE	2.200000
GENIUS	2.166667
GENTLE	2.166667
GENTLEMAN	2.111111
GEO	2.333333
GEORGE	15.3208
GERMANY	2.142857
GET	2.333333
GETTING	2.142857
GF	2.500000
GHOST	2.200000
GIANT	2.200000
GIF	2.333333
GIFT	2.250000
GIN	2.333333
GIORGIO	2.142857
GIRL	2.515827
GIRLFRIEND	2.100000
GIRLS	2.200000
GIVE	2.250000
GLAD	2.250000
GLASS	2.200000
GLEE	2.250000
GLOBAL	15.387
GLORIA	2.166667
GLORY	2.200000
GLOW	2.250000
GMAIL	2.200000
GNOME	2.200000
GO	2.515827
GOAL	2.250000
GOD	2.333333
GOES	2.250000
GOGO	2.250000
GOING	2.200000
GOLD	2.250000
GOLDEN	2.166667
GOLF	2.250000
GOMEZ	2.200000
GONE	2.250000
GONG	2.250000
GONNA	2.200000
GOOD	2.515827
GOODBYE	2.142857
GOODNIGHT	2.111111
GOOGLE	2.515827
GORDON	2.166667
GOSSIP	2.166667
GOT	2.333333
GOTTA	2.200000
GPRS	2.250000
GPRS流量	17.436
GPS	11.5547
GRACE	2.200000
GRADUATION	2.100000
GRAND	2.200000
GRAY	2.250000
GREAT	2.200000
GREATEST	2.125000
GREEN	15.5301
GREY	2.250000
GROUP	14.4571
GROW	2.250000
GSM	12.3165
GTS	2.333333
GUAN	2.250000
GUANGZHOU	2.111111
GUCCI	2.200000
GUESS	2.200000
GUEST	2.200000
GUI	2.333333
GUIDE	2.200000
GUILTY	2.166667
GUITAR	2.166667
GUMI	2.250000
GUN	2.333333
GUNS	2.250000
GUYS	2.250000
GYM	2.333333
G七财长	2.250000
H	2.515827
HAD	2.333333
HAHA	2.250000
HAIR	2.250000
HALF	2.250000
HALL	2.250000
HALO	2.250000
HAMILTON	2.125000
HAN	2.333333
HAND	2.250000
HANDLE	2.166667
HANDS	2.200000
HANDSOME	2.125000
HANG	2.250000
HANNAH	2.166667
HANS	2.250000
HAO	2.333333
HAPPEN	2.166667
HAPPENED	2.125000
HAPPENS	2.142857
HAPPINESS	2.111111
HAPPY	14.5
HARD	2.250000
HARDY	2.200000
HARRIS	2.166667
HARRY	2.200000
HART	2.250000
HARVEY	2.166667
HAS	2.333333
HAT	2.333333
HATE	2.250000
HAVE	2.515827
HAVING	2.166667
HAWAII	2.166667
HD	14.6807
HDMI	2.250000
HDMI线	17.7286
HE	2.500000
HEAD	2.250000
HEALTH	2.166667
HEALTHY	2.142857
HEAR	2.250000
HEART	2.200000
HEARTS	2.166667
HEAT	2.250000
HEAVEN	2.166667
HEAVY	2.200000
HELEN	2.200000
HELL	2.250000
HELLO	2.515827
HELP	2.250000
HEN	2.333333
HENRY	2.200000
HER	2.333333
HERE	2.250000
HERO	2.250000
HEROES	2.166667
HEY	2.333333
HI	2.500000
HIDE	2.250000
HIGH	13.782
HILL	2.250000
HILTON	2.166667
HIM	2.333333
HIP	2.333333
HIS	2.333333
HISTORY	2.142857
HIT	2.333333
HOBBIT	2.166667
HOLD	2.250000
HOLD住	18.4844
HOLE	2.250000
HOLIDAY	2.142857
HOLLY	2.200000
HOLLYWOOD	2.111111
HOLMES	2.166667
HOLY	2.250000
HOME	2.515827
HOMELAND	2.125000
HOMEMADE	2.125000
HOMEWORK	2.125000
HONDA	15.2095
HONEY	2.200000
HONG	2.250000
HONGKONG	2.125000
HONOR	2.200000
HOP	2.333333
HOPE	2.250000
HORSE	2.200000
HOSPITAL	2.125000
HOST	2.250000
HOSTEL	2.166667
HOT	2.333333
HOTDOG	2.166667
HOTEL	15.003
HOTTEST	2.142857
HOU	2.333333
HOUR	2.250000
HOURS	2.200000
HOUSE	14.7061
HOUSTON	2.142857
HOW	2.515827
HOWARD	2.166667
HP	11.5585
HTC	2.515827
HTML	13.9575
HTML格式	15.9564
HUAN	2.250000
HUANG	2.200000
HUB	2.333333
HUG	2.333333
HUGH	2.250000
HUGO	2.250000
HUI	2.333333
HULK	2.250000
HUMAN	2.200000
HUNGER	2.166667
HUNGRY	2.166667
HUNTER	2.166667
HURT	2.250000
HURTS	2.200000
HUSBAND	2.142857
HUSH	2.250000
HYATT	2.200000
HYBRID	2.166667
HYDE	2.250000
HYUNDAI	2.142857
HZ	13.521
I	2.515827
IAN	2.333333
IC	11.7425
ICE	2.333333
ICECREAM	2.125000
ICLOUD	2.166667
ICO	2.515827
ICON	2.250000
ID	13.8192
IDEA	15.368
IDOL	2.250000
IE	13.5743
IF	2.500000
ILL	2.333333
ILOVEYOU	2.125000
IM	15.1084
IMAGE	2.200000
IMAGINE	2.142857
IMAX	2.250000
IMAX版	19.036513
IMESSAGE	2.125000
IMISSYOU	2.125000
IMPORTANT	2.111111
IMPOSSIBLE	2.100000
IN	2.515827
INC	14.3161
INCREDIBLE	2.100000
INDEX	2.200000
INDIA	2.200000
INFINITE	2.125000
ING	2.515827
INN	2.333333
INNER	2.200000
INNOCENCE	2.111111
INS	2.333333
INSIDE	2.166667
INTEL	11.4851
INTERN	2.166667
INTERNATIONAL	14.622
INTERNET	11.148
INTERVIEW	2.111111
INTO	2.250000
INTRO	2.200000
IOS	2.333333
IP	10.604
IPAD	2.250000
IPHONE	2.515827
IPHONE四S	2.125000
IPOD	2.250000
IQ	15.218
IRIS	2.250000
IRON	2.250000
IS	2.515827
ISLAND	2.166667
ISSUE	2.200000
IT	2.515827
ITALY	2.200000
ITOUCH	2.166667
ITS	2.333333
ITUNES	2.166667
IVAN	2.250000
IVERSON	2.142857
J	2.515827
JACK	15.0057
JACKET	2.166667
JACKIE	2.166667
JACKSON	2.142857
JACKY	2.200000
JACOB	2.200000
JACOBS	2.166667
JADE	2.250000
JAGGER	2.166667
JAKE	2.250000
JAM	2.333333
JAMES	14.757
JAMIE	2.200000
JAN	2.333333
JANE	2.250000
JANICE	2.166667
JAPAN	2.200000
JAPANESE	2.125000
JASMINE	2.142857
JASON	2.200000
JAVA	11.5239
JAVA版	17.0909
JAY	2.333333
JAZZ	2.250000
JEAN	2.250000
JEANS	2.200000
JEEP	2.250000
JEFF	2.250000
JELLY	2.200000
JENNIFER	2.125000
JENNY	2.200000
JEREMY	2.166667
JERRY	2.200000
JESSE	2.200000
JESSICA	2.142857
JESSIE	2.166667
JESUS	2.200000
JET	2.333333
JEWEL	2.200000
JIAN	2.250000
JIANG	2.200000
JIAO	2.250000
JIE	2.333333
JILL	2.250000
JIM	15.5968
JIMMY	2.200000
JING	2.250000
JINGLE	2.166667
JIONG	2.200000
JJ	2.500000
JJWW	2.250000
JOAN	2.250000
JOANNA	2.166667
JOB	2.333333
JOBS	2.250000
JOE	15.2059
JOEY	2.250000
JOHN	14.1008
JOHNNY	2.166667
JOHNSON	15.5288
JOIN	2.250000
JOKE	2.250000
JOKER	2.200000
JONATHAN	2.125000
JONES	15.7953
JORDAN	2.166667
JOSEPH	2.166667
JOSH	2.250000
JOURNAL	2.142857
JOURNEY	2.142857
JOY	2.333333
JOYCE	2.200000
JUAN	2.250000
JUBILEE	2.142857
JUDGE	2.200000
JUDY	2.250000
JUE	2.333333
JUICE	2.200000
JUICY	2.200000
JUJU	2.250000
JULIA	2.200000
JULIE	2.200000
JULY	2.250000
JUMBO	2.200000
JUMP	2.250000
JUN	2.333333
JUNE	2.250000
JUNIOR	2.166667
JUNK	2.250000
JUST	2.250000
JUSTICE	2.142857
JUSTIN	2.166667
K	2.515827
KAI	2.333333
KAN	2.333333
KANG	2.250000
KAO	2.333333
KAREN	2.200000
KARL	2.250000
KATE	2.250000
KATHERINE	2.111111
KATHY	2.200000
KATIE	2.200000
KEANE	2.200000
KEEP	2.250000
KEI	2.333333
KEITH	2.200000
KELLY	15.2015
KEN	2.333333
KENNY	2.200000
KENT	2.250000
KERR	2.250000
KEVIN	2.200000
KEY	14.7479
KEYNOTE	2.142857
KEYS	2.250000
KFC	2.515827
KICK	2.250000
KID	2.333333
KIDS	2.250000
KILL	2.250000
KILLER	2.166667
KILLING	2.142857
KIM	2.333333
KIND	2.250000
KINDER	2.166667
KINDLE	2.166667
KING	15.1846
KINGDOM	2.142857
KINGS	2.200000
KINGSTON	2.125000
KISS	14.9228
KISSES	2.166667
KIT	2.333333
KITCHEN	2.142857
KITTY	14.1286
KIWI	2.250000
KLAUS	2.200000
KLEIN	2.200000
KNEW	2.250000
KNIGHT	2.166667
KNOW	2.250000
KNOWS	2.200000
KOBE	2.250000
KODAK	2.200000
KONG	2.250000
KOREA	2.200000
KOREAN	2.166667
KRIS	2.250000
KRISTEN	2.142857
KTV	2.515827
KURT	2.250000
KYLE	2.250000
K线图	14.832
L	2.515827
LA	13.3833
LAB	2.333333
LABEL	2.200000
LACOSTE	2.142857
LADIES	2.166667
LADY	2.515827
LAI	2.333333
LAKE	2.250000
LAKERS	2.166667
LAMBERT	2.142857
LAMP	2.250000
LAN	15.2877
LANCER	2.166667
LAND	2.250000
LANE	2.250000
LANG	2.250000
LANGUAGE	2.125000
LAO	2.333333
LAPTOP	2.166667
LAR	2.333333
LARRY	2.200000
LAST	2.250000
LATE	2.250000
LATER	2.200000
LAUDER	2.166667
LAUGH	2.200000
LAUGHING	2.125000
LAURA	2.200000
LAUREN	2.166667
LAURENT	2.142857
LAVENDER	2.125000
LAW	15.2404
LAWRENCE	2.125000
LAY	2.333333
LAZY	2.250000
LEAD	2.250000
LEADER	2.166667
LEAF	2.250000
LEARN	2.200000
LEARNING	2.125000
LEAST	2.200000
LEATHER	2.142857
LEAVE	2.200000
LEBRON	2.166667
LECTURE	2.142857
LED	11.7152
LED灯	14.8414
LEE	14.7314
LEFT	2.250000
LEGACY	2.166667
LEGAL	2.200000
LEGEND	2.166667
LEGGING	2.142857
LEGO	2.250000
LEI	2.333333
LEMON	2.200000
LEN	2.333333
LENG	2.250000
LENNON	2.166667
LENOVO	2.166667
LENS	2.250000
LEO	2.333333
LEON	2.250000
LEONARD	2.142857
LESLIE	2.166667
LESS	2.250000
LESSON	2.166667
LET	2.333333
LETS	2.250000
LETTER	2.166667
LEVEL	2.200000
LEVI	2.250000
LEVIS	2.200000
LEWIS	2.200000
LEXUS	2.200000
LG	2.515827
LIA	2.333333
LIAN	2.250000
LIANG	2.200000
LIAO	2.250000
LIBRA	2.200000
LIBRARY	2.142857
LIE	2.333333
LIES	2.250000
LIFE	14.8848
LIFESTYLE	2.111111
LIFT	2.250000
LIGHT	2.200000
LIGHTS	2.166667
LIKE	2.515827
LILY	2.250000
LIMITED	2.142857
LINDA	2.200000
LINE	2.250000
LING	2.250000
LINGLING	2.125000
LINING	2.166667
LINK	14.7284
LINUX	11.1247
LINUX版	16.6186
LION	2.250000
LIP	2.333333
LISA	2.250000
LIST	2.250000
LISTEN	2.166667
LISTENING	2.111111
LITTLE	2.166667
LIU	2.333333
LIVE	14.1225
LIVES	2.200000
LIVING	2.166667
LOAD	2.250000
LOADING	2.142857
LOBBY	2.200000
LOCAL	2.200000
LOCK	2.250000
LOCKING	2.142857
LOFT	2.250000
LOFTER	2.166667
LOG	2.333333
LOGO	13.7252
LOLLIPOP	2.125000
LONDON	2.166667
LONELY	2.166667
LONG	2.250000
LONGER	2.166667
LOOK	2.250000
LOOKING	2.142857
LOOKS	2.200000
LOOP	2.250000
LOPEZ	2.200000
LORD	2.250000
LOS	2.333333
LOSE	2.250000
LOSER	2.200000
LOST	2.250000
LOT	2.333333
LOTTE	2.200000
LOTUS	2.200000
LOU	2.333333
LOUIS	2.200000
LOUNGE	2.166667
LOVE	2.515827
LOVED	2.200000
LOVELY	2.166667
LOVER	2.200000
LOVERS	2.166667
LOVES	2.200000
LOVING	2.166667
LOW	2.333333
LP	14.9505
LUCAS	2.200000
LUCIFER	2.142857
LUCK	2.250000
LUCKY	2.200000
LUCY	2.250000
LUKE	2.250000
LULLABY	2.142857
LULU	2.250000
LUMIA	2.200000
LUNA	2.250000
LUNCH	2.200000
LUSH	2.250000
LUXURY	2.166667
LYDIA	2.200000
LYNN	2.250000
M	2.515827
MAC	13.8393
MACAU	2.200000
MACHINE	2.142857
MAD	2.333333
MADAGASCAR	2.100000
MADAM	2.200000
MADE	2.250000
MADONNA	2.142857
MADRID	2.166667
MAGAZINE	2.125000
MAGGIE	15.5686
MAGI	2.250000
MAGIC	2.200000
MAI	2.333333
MAIL	13.3225
MAIN	2.250000
MAJOR	2.200000
MAKE	2.515827
MAKER	2.200000
MAKES	2.200000
MAKING	2.166667
MALAYSIA	2.125000
MALL	2.250000
MAMA	2.250000
MAN	14.792
MANAGEMENT	15.1163
MANAGER	15.5005
MANCHESTER	2.100000
MANDY	2.200000
MANGO	2.200000
MANSON	2.166667
MANY	2.250000
MAO	2.333333
MAPS	2.250000
MAR	2.333333
MARC	2.250000
MARCH	2.200000
MARCUS	2.166667
MARIA	2.200000
MARIE	2.200000
MARILYN	2.142857
MARINA	2.166667
MARIO	2.200000
MARK	13.658
MARKET	2.166667
MARKETING	2.111111
MARLBORO	2.125000
MAROON	2.166667
MARRY	2.200000
MARS	2.250000
MART	2.250000
MARTIN	15.4794
MARTINI	2.142857
MARVEL	2.166667
MARY	2.250000
MASK	2.250000
MASON	2.200000
MASS	2.250000
MASSAGE	2.142857
MASTER	15.2566
MASTERMIND	2.100000
MATCH	2.200000
MATE	2.250000
MATH	2.250000
MATLAB	2.166667
MATT	2.250000
MATTER	2.166667
MATTHEW	2.142857
MAX	14.9448
MAY	2.333333
MAYBE	2.200000
MAYDAY	2.166667
MAYER	2.200000
MAZDA	2.200000
MBA	11.7565
MCDONALD	2.125000
MD	13.1561
ME	2.515827
MEAN	2.250000
MEANS	2.200000
MEDIA	15.0071
MEDLEY	2.166667
MEET	2.515827
MEETING	2.142857
MEGA	2.250000
MEI	2.333333
MELBOURNE	2.111111
MELODY	2.166667
MELON	2.200000
MEMBER	2.166667
MEMO	2.250000
MEMORIES	2.125000
MEMORY	15.3988
MEN	2.333333
MENG	2.250000
MENU	2.250000
MERLIN	2.166667
MERRY	2.200000
MESSAGE	2.142857
MET	2.333333
METAL	2.200000
METOO	2.200000
METRO	2.200000
MHZ	13.5379
MIAMI	2.200000
MIAO	2.250000
MICHAEL	14.5157
MICHELLE	2.125000
MICKEY	2.166667
MICRO	2.200000
MICROSOFT	13.8172
MID	2.333333
MIDDLE	2.166667
MIDI	14.8563
MIDNIGHT	2.125000
MIKE	2.250000
MILAN	2.200000
MILE	2.250000
MILES	2.200000
MILK	2.250000
MILLER	2.166667
MILLION	2.142857
MIMI	2.250000
MIN	11.949
MINA	2.250000
MIND	2.250000
MINDS	2.200000
MINE	2.250000
MING	2.250000
MINI	14.4473
MINOR	2.200000
MINT	2.250000
MINUTE	2.166667
MINUTES	2.142857
MIR	2.333333
MIRACLE	2.142857
MIRANDA	2.142857
MIRROR	2.166667
MISS	2.515827
MISSING	2.142857
MISSION	2.142857
MIU	2.333333
MIX	2.333333
MOBILE	15.128
MOCHA	2.200000
MOD	2.333333
MODE	2.250000
MODEL	14.2976
MODEM	12.846
MODERN	2.166667
MOLLY	2.200000
MOM	2.333333
MOMENT	2.166667
MOMMY	2.200000
MONA	2.250000
MONDAY	2.166667
MONEY	2.200000
MONICA	2.166667
MONKEY	2.166667
MONSTER	2.142857
MONSTERS	2.125000
MONTH	2.200000
MONTHS	2.166667
MOOD	2.250000
MOON	2.250000
MOONLIGHT	2.111111
MOP	2.333333
MORE	2.250000
MORGAN	2.166667
MORNING	2.515827
MOSS	2.250000
MOST	2.250000
MOTEL	2.515827
MOTHER	2.166667
MOTION	2.166667
MOTO	15.3519
MOTOROLA	15.1476
MOUNTAIN	2.125000
MOUSE	2.200000
MOUTH	2.200000
MOVE	2.250000
MOVEMENT	2.125000
MOVES	2.200000
MOVIE	2.200000
MOVING	2.166667
MOZART	2.166667
MP	2.515827
MR	14.6682
MS	14.3441
MSN	12.648
MT	15.3004
MTV	12.2985
MUCH	2.250000
MUFFIN	2.166667
MUM	2.333333
MUMMY	2.200000
MUSCLE	2.166667
MUSE	2.250000
MUSEUM	2.166667
MUSIC	2.200000
MUSICAL	2.142857
MUST	2.250000
MV	13.3118
MY	2.515827
MYSELF	2.166667
M型社会	2.250000
N	2.515827
NAIL	2.250000
NAIVE	2.200000
NAKED	2.200000
NAME	2.515827
NAN	2.333333
NANCY	2.200000
NASA	15.186
NASH	2.250000
NATALIE	2.142857
NATION	2.166667
NATIONAL	15.0712
NATIVE	2.166667
NATURAL	2.142857
NATURE	2.166667
NAVY	2.250000
NB	2.500000
NBA	2.515827
NEAR	2.250000
NEED	2.250000
NEIL	2.250000
NELSON	2.166667
NENG	2.250000
NEO	2.333333
NET	14.4598
NETWORK	15.161
NEVER	2.200000
NEW	13.9791
NEWS	14.6989
NEXT	2.250000
NEXUS	2.200000
NFC	2.333333
NIAN	2.250000
NIANG	2.200000
NIAO	2.250000
NICE	2.515827
NICHOLAS	2.125000
NICK	2.250000
NICKY	2.200000
NICOLE	2.166667
NIGHT	2.515827
NIGHTS	2.166667
NIKE	2.250000
NIKITA	2.166667
NINE	2.250000
NING	2.250000
NIRVANA	2.142857
NISSAN	2.166667
NND	2.333333
NO	2.515827
NOBODY	2.166667
NOEL	2.250000
NOKIA	14.2188
NONE	2.250000
NOODLE	2.166667
NORMAL	2.166667
NORTH	2.200000
NOT	2.515827
NOTE	2.250000
NOTEBOOK	2.125000
NOTES	2.200000
NOTHING	2.142857
NOVA	2.250000
NOVEMBER	2.125000
NOW	2.515827
NTFS	2.250000
NTFS格式	16.2638
NULL	2.250000
NUMB	2.250000
NUMBER	2.166667
O	2.515827
OASIS	2.200000
OCEAN	2.200000
OCT	2.333333
OF	2.515827
OFF	2.333333
OFFER	2.200000
OFFICE	13.9206
OFFICIAL	2.125000
OH	2.500000
OIL	2.333333
OK	2.515827
OKAY	2.250000
OLD	2.333333
OLIVE	2.200000
OLIVER	2.166667
OLIVIA	2.166667
OMEGA	2.200000
ON	2.515827
ONCALL	2.166667
ONCE	2.250000
ONE	2.515827
ONES	2.250000
ONLINE	2.166667
ONLY	2.250000
OPEN	14.8609
OPENING	2.142857
OPERA	2.200000
OPPO	2.250000
OPTIMUS	2.142857
OR	13.6491
ORACLE	14.7431
ORAL	2.250000
ORANGE	2.166667
ORDER	2.200000
ORIGIN	2.166667
ORIGINAL	2.125000
ORIGINALS	2.111111
ORIGINS	2.142857
OS	14.2953
OSCAR	2.200000
OTHER	2.200000
OTHERS	2.166667
OUR	2.333333
OUT	2.515827
OUTING	2.166667
OUTLET	2.166667
OUTLETS	2.142857
OUTLOOK	14.728
OUTSIDE	2.142857
OVA	2.333333
OVER	2.250000
OWEN	2.250000
OWN	2.333333
OXFORD	2.166667
O型血	2.333333
P	2.515827
PAC	2.333333
PACIFIC	2.142857
PACK	2.250000
PAD	2.333333
PAGE	2.250000
PAI	2.333333
PAIN	2.250000
PAIR	2.250000
PALACE	2.166667
PALM	2.250000
PANASONIC	14.8358
PANCAKE	2.142857
PANDA	2.200000
PANDORA	2.142857
PANG	2.250000
PANORAMA	2.125000
PAPA	2.250000
PAPER	15.5153
PAR	2.333333
PARADE	2.166667
PARADISE	2.125000
PARIS	2.200000
PARK	15.2117
PARKER	2.166667
PART	15.0786
PARTNER	2.142857
PARTY	14.0871
PASS	2.250000
PASSBOOK	2.125000
PASSION	2.142857
PASSPORT	2.125000
PAST	2.250000
PASTA	2.200000
PAT	2.333333
PATH	2.250000
PATRICK	2.142857
PATTY	2.200000
PAUL	14.7668
PAY	2.333333
PAYPHONE	2.125000
PC	10.668
PC机	12.7088
PDF	2.333333
PDF文档	18.0605
PDF格式	15.4665
PDF版	16.3189
PEACE	2.200000
PEACH	2.200000
PEAK	2.250000
PEARL	2.200000
PEI	2.333333
PEN	2.333333
PENG	2.250000
PENNY	2.200000
PEOPLE	2.166667
PER	2.333333
PERFECT	2.142857
PERFORMANCE	2.090909
PERFUME	2.142857
PERRY	2.200000
PERSON	2.166667
PERSONAL	2.125000
PET	15.1342
PETER	14.7045
PH	11.6624
PHANTOM	2.142857
PHIL	2.250000
PHILIP	2.166667
PHILIPS	2.142857
PHILLIP	2.142857
PHOEBE	2.166667
PHOENIX	2.142857
PHONE	2.200000
PHOTO	2.200000
PHOTOGRAPHY	2.090909
PHOTOS	2.166667
PH值	11.6118
PIANO	2.200000
PIAO	2.250000
PICK	2.250000
PICTURE	2.142857
PIE	2.333333
PIECE	2.200000
PIERRE	2.166667
PIG	2.333333
PIGS	2.250000
PIN	2.515827
PING	2.250000
PINK	2.250000
PINKY	2.200000
PIZZ	2.250000
PIZZA	2.515827
PK	14.2429
PLACE	2.200000
PLAN	2.250000
PLANET	2.166667
PLAY	2.250000
PLAYBOY	2.142857
PLAYER	14.7464
PLAYING	2.142857
PLAZA	2.200000
PLEASE	2.166667
PLUS	2.250000
PM	14.1695
PM二点五	2.200000
POCKET	2.166667
POCO	2.250000
POGO	2.250000
POINT	2.200000
POINTS	2.166667
POISON	2.166667
POKER	2.200000
POLICE	2.166667
POLO	2.250000
POLO衫	15.5515
POLY	2.250000
PONY	2.250000
POOL	2.250000
POOR	2.250000
POP	15.1336
POPPIN	2.166667
POPPING	2.142857
POPPY	2.200000
PORSCHE	2.142857
PORT	2.250000
PORTER	2.166667
PORTUGAL	2.125000
POS	2.333333
POSE	2.250000
POSS	2.250000
POSSIBLE	2.125000
POST	13.3479
POSTCARD	2.125000
POSTED	2.166667
POSTER	2.166667
POS机	14.5406
POTATO	2.166667
POTTER	2.166667
POUR	2.250000
POWER	14.1004
POWERED	2.142857
PP	14.344
PPS	2.333333
PPT	15.3587
PRACTICE	2.125000
PRAY	2.250000
PRAYER	2.166667
PREMIERE	2.125000
PREMIUM	2.142857
PRESENT	2.142857
PRESENTATION	2.083333
PRESS	2.200000
PRETTY	2.166667
PREVIEW	2.142857
PRICE	2.200000
PRIDE	2.200000
PRIME	2.200000
PRINCE	2.166667
PRINCESS	2.125000
PRINT	2.200000
PRIVATE	2.142857
PROBLEM	2.142857
PROFESSIONAL	2.083333
PROFESSOR	2.111111
PROGRAM	2.142857
PROJECT	14.7583
PROMISE	2.142857
PROPOSAL	2.125000
PROUD	2.200000
PROVENCE	2.125000
PS	12.7663
PUB	14.6305
PUBLIC	2.166667
PUBLISH	2.142857
PUKE	2.250000
PUMA	2.250000
PUMP	2.250000
PUNK	2.250000
PUPPY	2.200000
PURE	2.250000
PURPLE	2.166667
PUSH	2.250000
PUT	2.333333
PUZZLE	2.166667
PYTHON	2.166667
Q	2.515827
QAQ	2.333333
QIAN	2.250000
QIANG	2.200000
QIN	2.333333
QING	2.250000
QQ	2.515827
QUATTRO	2.142857
QUEEN	2.200000
QUEENS	2.166667
QUESTION	2.125000
QUICK	2.200000
QUIET	2.200000
QUIZ	2.250000
QZONE	2.200000
Q女	2.500000
Q币	13.8715
Q男	2.500000
R	2.515827
RABBIT	2.166667
RACE	2.250000
RACHEL	2.166667
RACING	2.166667
RADIO	2.200000
RAIN	14.2952
RAINBOW	2.142857
RAINY	2.200000
RAISE	2.200000
RALPH	2.200000
RAM	14.6257
RANDOM	2.166667
RANDY	2.200000
RANK	2.250000
RAPPER	2.166667
RAW	2.333333
RAY	15.4679
RAYMOND	2.142857
RAZER	2.200000
READ	2.250000
READER	2.166667
READING	2.142857
READY	2.200000
REAL	2.250000
REALITY	2.142857
REALLY	2.166667
REASON	2.166667
REBECCA	2.142857
REBOOT	2.166667
REBORN	2.166667
RECORD	2.166667
RECOVERY	2.125000
RED	2.333333
REEBOK	2.166667
RELAX	2.200000
RELEASE	2.142857
REMEMBER	2.125000
REMIND	2.166667
REN	2.333333
RENE	2.250000
REPEAT	2.166667
REPLAY	2.166667
REPLY	2.200000
REPORT	2.166667
REPUBLIC	2.125000
RESEARCH	15.2141
RESET	2.200000
RESORT	2.166667
REST	2.250000
RESTAURANT	2.100000
RETINA	2.166667
RETRO	2.200000
RETURN	2.166667
REVENGE	2.142857
REVIEW	2.166667
REY	2.333333
RFID	2.250000
RICE	2.250000
RICH	2.250000
RICHARD	15.1646
RICK	2.250000
RICKY	2.200000
RIDE	2.250000
RIDER	2.200000
RIGHT	2.200000
RIM	2.333333
RING	2.250000
RIO	2.333333
RIP	2.333333
RISE	2.250000
RISING	2.166667
RITA	2.250000
RIVER	2.200000
RMB	2.333333
RMVB	2.250000
RMVB格式	16.8955
RO	2.500000
ROAD	2.250000
ROB	2.333333
ROBBIE	2.166667
ROBERT	14.989
ROBIN	2.200000
ROBOT	2.200000
ROCK	2.250000
ROCKER	2.166667
ROCKY	2.200000
ROGER	2.200000
ROLL	2.250000
ROLLING	2.142857
ROM	15.3351
ROMANCE	2.142857
ROMANTIC	2.125000
ROME	2.250000
RONDO	2.200000
RONG	2.250000
RONNIE	2.166667
ROOM	2.250000
ROOT	2.250000
ROSA	2.250000
ROSE	2.250000
ROSES	2.200000
ROSIE	2.200000
ROSS	2.250000
ROUGE	2.200000
ROUND	2.200000
ROY	2.333333
ROYAL	2.200000
RUA	2.333333
RUBY	2.250000
RULE	2.250000
RUN	2.333333
RUNAWAY	2.142857
RUNNING	2.142857
RUNWAY	2.166667
RUSH	2.250000
RUSSELL	2.142857
RUSSIA	2.166667
RYAN	2.250000
S	2.515827
SAD	2.333333
SADNESS	2.142857
SAFARI	2.166667
SAFE	2.250000
SAI	2.333333
SAID	2.250000
SAINT	2.200000
SALAD	2.200000
SALE	2.250000
SALES	2.200000
SALLY	2.200000
SALON	2.200000
SALVATORE	2.111111
SAM	2.333333
SAME	2.250000
SAMMY	2.200000
SAMPLE	2.166667
SAMSUNG	2.142857
SAN	15.0812
SAND	2.250000
SANDBOX	2.142857
SANDWICH	2.125000
SANDY	2.200000
SANG	2.250000
SANTA	2.200000
SAP	2.333333
SARA	2.250000
SARAH	2.200000
SAT	2.333333
SATURDAY	2.125000
SAVE	2.250000
SAW	2.333333
SAY	2.333333
SAYS	2.250000
SB	2.500000
SCARLETT	2.125000
SCDMA	2.200000
SCENE	2.200000
SCHEDULE	2.125000
SCHOOL	15.2827
SCI	15.7802
SCIENCE	2.142857
SCOTT	2.200000
SCREAM	2.166667
SD	2.500000
SD卡	13.228
SEA	2.333333
SEAFOOD	2.142857
SEAN	2.250000
SEARCH	2.166667
SEASON	2.166667
SEASONS	2.142857
SEAT	2.250000
SEC	2.333333
SECOND	2.166667
SECRET	2.166667
SECTION	2.142857
SECURITY	2.125000
SEE	2.515827
SEED	2.250000
SEEN	2.250000
SELF	2.250000
SELL	2.250000
SEMINAR	2.142857
SEND	2.250000
SENIOR	2.166667
SENSATION	2.111111
SENSE	2.200000
SEO	2.333333
SEOUL	2.200000
SEPTEMBER	2.111111
SERIES	2.166667
SERIOUS	2.142857
SERVER	13.5391
SERVICE	14.7425
SESSION	2.142857
SET	14.6339
SEVEN	2.200000
SEX	2.333333
SEXY	2.250000
SHADOW	2.166667
SHAKE	2.200000
SHALL	2.200000
SHAME	2.200000
SHAN	2.250000
SHANE	2.200000
SHANG	2.200000
SHANGHAI	2.125000
SHAO	2.250000
SHAPE	2.200000
SHARE	2.200000
SHARING	2.142857
SHARON	2.166667
SHARP	2.200000
SHE	2.333333
SHEEP	2.200000
SHELDON	2.142857
SHELL	2.200000
SHEN	2.250000
SHENG	2.200000
SHERRY	2.166667
SHIFT	2.200000
SHINE	2.200000
SHINING	2.142857
SHIP	2.250000
SHIRLEY	2.142857
SHIRT	2.200000
SHIT	2.250000
SHOCK	2.200000
SHOES	2.200000
SHOOT	2.200000
SHOOTING	2.125000
SHOP	2.250000
SHOPING	2.142857
SHOPPING	14.8914
SHOPPINGMALL	2.083333
SHORT	2.200000
SHOT	2.250000
SHOU	2.250000
SHOULD	2.166667
SHOULDER	2.125000
SHOW	14.0807
SHOWCASE	2.125000
SHOWER	2.166667
SHOWGIRL	2.125000
SHOWTIME	2.125000
SHU	2.333333
SHUAI	2.200000
SHUFFLE	2.142857
SHUI	2.250000
SHUT	2.250000
SICK	2.250000
SIDE	2.250000
SIGH	2.250000
SIGN	2.250000
SILENCE	2.142857
SILENT	2.166667
SILK	2.250000
SILLY	2.200000
SILVER	2.166667
SIM	2.333333
SIMON	15.6643
SIMPLE	2.166667
SIMPLY	2.166667
SIM卡	13.7728
SINA	2.515827
SINCE	2.200000
SING	2.250000
SINGAPORE	2.111111
SINGER	2.166667
SINGING	2.142857
SINGLE	2.166667
SIOS	2.250000
SIR	2.333333
SIRI	2.250000
SISTER	2.166667
SISTERS	2.142857
SIT	2.333333
SITE	2.250000
SIX	2.333333
SIZ	2.333333
SIZE	14.6166
SKIN	2.250000
SKINNY	2.166667
SKIP	2.250000
SKY	2.333333
SLASH	2.200000
SLEEP	2.200000
SLEEPING	2.125000
SLIM	2.250000
SLOGAN	2.166667
SLOW	2.250000
SMALL	2.200000
SMART	15.1216
SMASH	2.200000
SMD	2.333333
SMILE	2.200000
SMITH	15.4674
SMOKE	2.200000
SMOKING	2.142857
SMOOTH	2.166667
SN	2.500000
SNAKE	2.200000
SNAP	2.250000
SNEAKER	2.142857
SNOW	2.250000
SO	2.515827
SOCIAL	2.166667
SOFIA	2.200000
SOFT	2.250000
SOHO	15.1588
SOLD	2.250000
SOLO	2.250000
SOME	2.250000
SOMEBODY	2.125000
SOMEDAY	2.142857
SOMEONE	2.142857
SOMETHING	2.111111
SOMETIMES	2.111111
SOMEWHERE	2.111111
SON	2.333333
SONG	2.250000
SONGS	2.200000
SONIC	2.200000
SONY	13.3012
SOON	2.250000
SOPHIA	2.166667
SOPHIE	2.166667
SORROW	2.166667
SORRY	15.0086
SOUL	2.250000
SOULMATE	2.125000
SOUND	2.200000
SOUNDS	2.166667
SOUNDTRACK	2.100000
SOUP	2.250000
SOURCE	2.166667
SOUTH	2.200000
SP	14.2433
SPA	2.333333
SPACE	14.9499
SPADE	2.200000
SPAIN	2.200000
SPARK	2.200000
SPA馆	16.7863
SPEAK	2.515827
SPEARS	2.166667
SPEC	2.250000
SPECIAL	2.142857
SPEECH	2.166667
SPEED	2.200000
SPIDER	2.166667
SPIRIT	2.166667
SPORT	2.200000
SPORTS	2.166667
SPOT	2.250000
SPRING	2.166667
SPY	2.333333
SQUARE	2.166667
STAFF	2.200000
STAGE	2.200000
STAN	2.250000
STAND	2.200000
STANDBY	2.142857
STANLEY	2.142857
STAR	15.0306
STARBUCKS	2.111111
STARK	2.200000
STARKING	2.125000
STARRY	2.166667
STARS	2.200000
START	2.200000
STATE	2.200000
STATION	2.142857
STAY	2.250000
STEAM	2.200000
STEFAN	2.166667
STELLA	2.166667
STEP	2.250000
STEPHEN	2.142857
STEPS	2.200000
STEVE	2.200000
STEVEN	2.166667
STEWART	2.142857
STILL	2.200000
STING	2.200000
STONE	2.200000
STOP	2.515827
STORE	2.200000
STORM	2.200000
STORY	2.200000
STRAIGHT	2.125000
STRANGER	2.125000
STRAWBERRY	2.100000
STREET	2.166667
STRIDE	2.166667
STRIKE	2.166667
STRONG	2.166667
STRONGER	2.125000
STRUGGLE	2.125000
STUART	2.166667
STUDENT	2.142857
STUDIO	2.166667
STUDIOS	2.142857
STUDY	2.200000
STUPID	2.166667
STYLE	15.0237
SUB	2.333333
SUBWAY	2.166667
SUCCESS	2.142857
SUCH	2.250000
SUCK	2.250000
SUCKS	2.200000
SUEDE	2.200000
SUGAR	2.200000
SUITE	2.200000
SUITS	2.200000
SUM	2.333333
SUMMARY	2.142857
SUMMER	2.166667
SUMMIT	2.166667
SUN	14.2648
SUNDAY	2.166667
SUNFLOWER	2.111111
SUNNY	2.200000
SUNRISE	2.142857
SUNSET	2.166667
SUNSHINE	2.125000
SUPER	14.8711
SUPERMAN	2.125000
SUPERNATURAL	2.083333
SUPERSTAR	2.111111
SUPPER	2.166667
SUPPORT	2.142857
SUPREME	2.142857
SUPRISE	2.142857
SURE	2.250000
SURFACE	2.142857
SURPRISE	2.125000
SUSAN	2.200000
SWAN	2.250000
SWEAR	2.200000
SWEET	2.200000
SWEETY	2.166667
SWIFT	2.200000
SWIMMING	2.125000
SWING	2.200000
SWISS	2.200000
SYDNEY	2.166667
SYSTEM	14.4761
T	2.515827
TAB	2.333333
TABLE	2.200000
TABLET	2.166667
TAG	2.333333
TAGGED	2.166667
TAIPEI	2.166667
TAIWAN	14.5996
TAKE	2.250000
TAKEN	2.200000
TALE	2.250000
TALENT	2.166667
TALK	2.250000
TALKING	2.142857
TANG	2.250000
TANGO	2.200000
TANK	2.250000
TANYA	2.200000
TAO	2.333333
TARGET	2.166667
TASK	2.250000
TASTE	2.200000
TATTOO	2.166667
TAX	2.333333
TAXI	2.250000
TAYLOR	2.166667
TCL	11.6668
TEA	2.333333
TEACH	2.200000
TEACHER	2.142857
TEAM	2.250000
TEAR	2.250000
TEARS	2.200000
TEASER	2.166667
TECH	2.250000
TED	2.333333
TEDDY	2.200000
TEE	2.333333
TEEN	2.250000
TEENAGE	2.142857
TEL	2.333333
TELEPHONE	2.111111
TELL	2.250000
TEMPLE	2.166667
TEMPO	2.200000
TEMPTATION	2.100000
TEN	2.333333
TENDER	2.166667
TERM	2.250000
TERMINAL	2.125000
TERRIBLE	2.125000
TERRY	2.200000
TEST	15.0936
TEXT	2.250000
THAI	2.250000
THAILAND	2.125000
THAN	2.250000
THANK	2.515827
THANKS	2.166667
THANKYOU	2.125000
THAT	2.515827
THATS	2.200000
THE	2.515827
THEIR	2.200000
THEM	2.250000
THEME	2.200000
THEN	2.250000
THEORY	2.166667
THERE	2.200000
THERMOS	2.142857
THESE	2.200000
THEY	2.250000
THING	2.200000
THINGS	2.166667
THINK	2.200000
THINKING	2.125000
THINKPAD	2.125000
THIRD	2.200000
THIS	2.515827
THOMAS	15.2231
THOSE	2.200000
THOUGHT	2.142857
THOUSAND	2.125000
THREE	2.200000
THRONES	2.142857
THROUGH	2.142857
THUNDER	2.142857
TIAN	2.250000
TICKET	2.166667
TIE	2.333333
TIFFANY	2.142857
TIGER	2.200000
TILL	2.250000
TIM	14.635
TIMBERLAKE	2.100000
TIMBERLAND	2.100000
TIME	2.515827
TIMELESS	2.125000
TIMELINE	2.125000
TIMES	2.200000
TIMING	2.166667
TINA	2.250000
TING	2.250000
TINY	2.250000
TIP	2.333333
TIPS	2.250000
TIRED	2.200000
TITANIC	2.142857
TITLE	2.200000
TIZZY	2.200000
TMD	2.333333
TO	2.515827
TOBY	2.250000
TOD	2.333333
TODAY	2.200000
TOGETHER	2.125000
TOGO	2.250000
TOKYO	2.200000
TOLD	2.250000
TOM	14.2754
TOMATO	2.166667
TOMMY	2.200000
TOMORROW	2.125000
TOMS	2.250000
TONE	2.250000
TONG	2.250000
TONIGHT	2.142857
TONY	2.250000
TOO	2.515827
TOP	14.8527
TOPIC	2.200000
TORONTO	2.142857
TORRES	2.166667
TORY	2.250000
TOTAL	2.200000
TOTALLY	2.142857
TOTE	2.250000
TOTO	2.250000
TOUCH	2.200000
TOUGH	2.200000
TOUR	2.250000
TOWER	2.200000
TOWN	2.250000
TOYOTA	14.8798
TRACK	2.200000
TRACY	2.200000
TRAILER	2.142857
TRAIN	2.200000
TRAINING	2.125000
TRANCE	2.166667
TRAVEL	2.166667
TREASURE	2.125000
TREE	2.250000
TREK	2.250000
TRIP	2.250000
TRIPLE	2.166667
TROUBLE	2.142857
TRUE	2.250000
TRUST	2.200000
TRUTH	2.200000
TRY	2.333333
TS	2.500000
TURBO	2.200000
TURN	2.250000
TUTU	2.250000
TV	14.0194
TWILIGHT	2.125000
TWIN	2.250000
TWINKLE	2.142857
TWINS	2.200000
TWITTER	2.142857
TWO	2.333333
TYLER	2.200000
TYPE	2.250000
T恤	12.3806
T恤衫	14.1467
U	2.515827
UC	2.515827
UFO	15.3054
UGLY	2.250000
UK	2.500000
UKULELE	2.142857
ULTIMATE	2.125000
ULTRA	2.200000
UN	2.500000
UNCLE	2.200000
UNDEFINED	2.111111
UNDER	2.200000
UNDERGROUND	2.090909
UNDERSTAND	2.100000
UNHAPPY	2.142857
UNION	2.200000
UNIQUE	2.166667
UNIT	2.250000
UNITED	2.166667
UNITY	2.200000
UNIVERSAL	2.111111
UNIVERSITY	14.7804
UNIX	14.7076
UNKNOWN	2.142857
UNTIL	2.200000
UP	2.515827
UPDATE	14.7215
UPGRADE	2.142857
UPON	2.250000
UPS	14.8068
URBAN	2.200000
US	2.500000
USA	2.333333
USB	11.4693
USB口	14.9682
USB线	15.0408
USE	2.333333
USED	2.250000
USER	14.8452
USHER	2.200000
UT	2.500000
UT斯达康	13.4931
UV	14.7827
V	2.515827
VACATION	2.125000
VALENTINE	2.111111
VALENTINO	2.111111
VALLEY	2.166667
VALUE	2.200000
VAMPIRE	2.142857
VAN	2.333333
VANCOUVER	2.111111
VANESSA	2.142857
VANS	2.250000
VARIOUS	2.142857
VB	15.1576
VC	15.4712
VEGA	2.250000
VEGAS	2.200000
VENUS	2.200000
VERA	2.250000
VERIZON	2.142857
VERSION	2.142857
VERTU	2.200000
VERY	2.515827
VI	2.500000
VIA	2.333333
VIC	2.333333
VICKY	2.200000
VICTOR	2.166667
VICTORIA	2.125000
VICTORY	2.142857
VIDEO	14.8118
VIE	2.333333
VIEW	2.250000
VILLA	2.200000
VILLAGE	2.142857
VINCENT	2.142857
VINTAGE	2.142857
VIP	13.9775
VIP卡	15.0666
VIRGIN	2.166667
VISA	14.9784
VISION	2.166667
VISTA	13.6273
VISUAL	15.3021
VITA	2.250000
VIVA	2.250000
VIVIAN	2.166667
VIVID	2.200000
VIVIENNE	2.125000
VIVO	2.250000
VIVOS	2.200000
VIVOX	2.200000
VIVOY	2.200000
VOCAL	2.200000
VODKA	2.200000
VOGUE	2.200000
VOICE	2.200000
VOL	2.333333
VOLUME	2.166667
VOLVO	2.200000
VOTO	2.250000
VPN	2.333333
VS	13.327
VUITTON	2.142857
W	2.515827
WADE	2.250000
WAIT	2.250000
WAITER	2.166667
WAITING	2.142857
WAKE	2.250000
WALK	2.250000
WALKER	2.166667
WALKING	2.142857
WALKMAN	2.142857
WALL	2.250000
WALLPAPER	2.111111
WAN	2.333333
WANG	2.250000
WANNA	2.200000
WANT	2.515827
WANTED	2.166667
WANTING	2.142857
WAP	2.515827
WAR	2.333333
WARD	2.250000
WARM	2.250000
WARRIOR	2.142857
WARS	2.250000
WAS	2.333333
WASHINGTON	2.100000
WATCH	2.200000
WATCHING	2.125000
WATER	2.200000
WATSON	2.166667
WAVE	2.250000
WAY	2.333333
WAYNE	2.200000
WAYS	2.250000
WCDMA	2.200000
WE	2.500000
WEAR	2.250000
WEATHER	2.142857
WEB	11.105
WEB版	16.3571
WED	2.333333
WEDDING	2.142857
WEEK	2.250000
WEEKEND	2.142857
WEEKLY	2.166667
WEEKS	2.200000
WEI	2.333333
WEIGHT	2.166667
WELCOME	2.142857
WELL	2.250000
WENDY	2.200000
WERE	2.250000
WEST	2.250000
WESTERN	2.142857
WESTIN	2.166667
WESTWOOD	2.125000
WET	2.333333
WHAT	2.515827
WHATEVER	2.125000
WHATS	2.200000
WHEN	2.250000
WHERE	2.515827
WHICH	2.200000
WHILE	2.200000
WHISKY	2.166667
WHITE	2.200000
WHITNEY	2.142857
WHO	2.515827
WHOCARE	2.142857
WHOLE	2.200000
WHY	2.515827
WIDE	2.250000
WIFE	2.250000
WIFI	2.250000
WILD	2.250000
WILL	2.515827
WILLIAM	15.3266
WILLIAMS	15.6943
WILSON	2.166667
WIN	15.0709
WIND	2.250000
WINDOW	2.166667
WINDOWS	10.5628
WINDOWS八	2.125000
WINDS	2.200000
WINE	2.250000
WING	2.250000
WINGS	2.200000
WINK	2.250000
WINNER	2.166667
WINNIE	2.166667
WINTER	2.166667
WIN七	2.250000
WIN八	2.250000
WISH	2.250000
WISHES	2.166667
WITH	2.515827
WITHIN	2.166667
WITHOUT	2.142857
WLAN	2.250000
WOLF	2.250000
WOMAN	2.200000
WOMEN	2.200000
WON	2.333333
WONDER	2.166667
WONDERFUL	2.111111
WONDERLAND	2.100000
WONG	2.250000
WONT	2.250000
WOOD	2.250000
WOODY	2.200000
WORD	13.9078
WORDS	2.200000
WORD文档	18.2073
WORK	15.4991
WORKING	2.142857
WORKS	2.200000
WORKSHOP	2.125000
WORLD	14.6569
WORRY	2.200000
WORTH	2.200000
WOULD	2.200000
WRITING	2.142857
WRONG	2.200000
WWW	2.515827
X	2.515827
XIAN	2.250000
XIANG	2.200000
XIAO	2.250000
XING	2.250000
XIONG	2.200000
XMAS	2.250000
XPERIA	2.166667
XPS	2.333333
XUAN	2.250000
XUE	2.333333
XX	13.5579
XXX	2.333333
X射线	12.2091
Y	2.515827
YAHOO	13.3715
YAMAHA	2.166667
YANG	2.250000
YEAH	2.250000
YEAR	2.250000
YEARS	2.200000
YELLOW	2.166667
YEN	2.333333
YES	2.333333
YESTERDAY	2.111111
YET	2.333333
YIN	2.333333
YING	2.250000
YOGA	2.250000
YOGURT	2.166667
YONG	2.250000
YORK	2.250000
YOU	2.515827
YOUNG	2.200000
YOUNI	2.200000
YOUR	2.515827
YOURS	2.200000
YOURSELF	2.125000
YOUTH	2.200000
YOYO	2.250000
YUAN	2.250000
YUMMY	2.200000
YUN	2.333333
YURI	2.250000
YVES	2.250000
YY	2.500000
Z	3.000000
ZAI	2.333333
ZEE	2.333333
ZEN	2.333333
ZERO	2.250000
ZHANG	2.200000
ZHAO	2.250000
ZHE	2.333333
ZHEI	2.250000
ZHEN	2.250000
ZHENG	2.200000
ZHI	2.333333
ZHONG	2.200000
ZHOU	2.250000
ZHU	2.333333
ZIP	2.333333
ZIPPO	2.200000
ZOMBIE	2.166667
ZONE	2.250000
ZOO	2.333333
ZOOM	2.250000
ZUO	2.333333
ZZZZ	2.250000
一	4.990146
一一	9.873850
一一年	2.333333
一丁	14.654461
一丁点	14.319679
一万	11.232411
一三巷	20.283222
一三年	21.525477
一下	8.445807
一下下	15.025470
一下午	2.333333
一下子	10.847504
一不小心	13.108961
一不留神	2.250000
一世情缘	2.250000
一丝一毫	14.471069
一丝不挂	15.166578
一丝不苟	13.110230
一丝丝	13.919890
一个	6.397207
一个个	11.144890
一个人	2.333333
一个劲	13.431188
一中街	17.211899
一串串	14.056212
一举	11.469456
一举一动	12.966706
一举两得	13.696351
一举成名	16.073810
一了百了	16.539367
一争高下	2.250000
一事无成	15.646375
一二三	14.351257
一二年	20.643929
一二零急救	2.200000
一五一十	14.921037
一五年	2.333333
一些	7.492919
一些些	15.170767
一亲芳泽	17.103409
一亿	12.507901
一代	12.182973
一代人	12.940561
一代代	14.381763
一件	2.500000
一件事	2.333333
一件件	13.674575
一份	2.500000
一会	11.786273
一位	2.500000
一体	10.290946
一体化	10.372938
一体机	12.959159
一侧	11.672890
一元店	17.661927
一元路	18.625665
一党专政	2.250000
一共	11.295814
一再	11.186855
一刀两断	16.608170
一刀切	13.161605
一分	2.500000
一分为二	14.566704
一切	8.562143
一刹	16.626182
一刹那	14.085717
一刻	11.213196
一剂	14.570954
一剑	14.661622
一剪梅	16.771046
一加仑	17.204418
一动	13.012434
一动不动	13.300248
一劳永逸	15.655698
一匡街	19.492846
一千	11.326611
一千零一夜	2.200000
一半	10.007884
一厢情愿	13.449098
一去不回	17.563039
一去不复返	14.093238
一去不返	15.174378
一发不可收拾	15.286533
一口咬定	16.102570
一口气	14.131853
一句	2.500000
一句句	16.525138
一只	2.500000
一只只	14.300066
一台	2.500000
一叶扁舟	2.250000
一叶知秋	16.562291
一号	14.564435
一同	10.924643
一向	10.893545
一周立波秀	2.200000
一味	11.639771
一呼百应	18.263635
一咧嘴	18.665369
一品红	18.148139
一唱一和	16.170618
一四年	19.535266
一回事	2.333333
一团浆糊	2.250000
一团糟	16.032415
一国两制	12.730559
一场	2.500000
一块	15.549807
一块块	13.891116
一坨屎	2.333333
一堂课	2.333333
一堆	2.500000
一堆堆	14.827058
一塌糊涂	15.297447
一声	2.500000
一声不吭	14.361889
一声令下	15.556644
一声叹息	2.250000
一声声	14.142897
一声巨响	2.250000
一壶	16.157679
一夕	16.287479
一多半	15.397915
一夜情	2.333333
一夜暴富	2.250000
一大半	13.747868
一大早	12.383820
一天	2.500000
一天到晚	13.309567
一天天	12.826881
一夫一妻	2.250000
一夫多妻	17.081392
一失足成千古恨	15.986703
一头	12.288613
一头雾水	14.985045
一套	2.500000
一如往常	2.250000
一如既往	12.285577
一姐	15.192327
一字排开	14.404599
一字楼	21.128175
一季度	11.548620
一官半职	17.351465
一定	7.720613
一定量	12.437566
一审	11.770839
一室	13.948080
一家	13.416531
一家之主	16.232540
一家亲	2.333333
一家人	11.949931
一家子	15.347128
一家老小	15.329082
一宿	16.433374
一对	13.182712
一对对	14.764158
一小撮	2.333333
一尘不染	14.315307
一屁股	15.604945
一层	2.500000
一层层	15.457616
一居室	16.801332
一展才华	17.328825
一展歌喉	2.250000
一峰	14.973178
一川	15.752441
一己	14.467852
一己之力	2.250000
一巴掌拍死	2.200000
一帆	15.271273
一帆风顺	13.213959
一带	10.853723
一席之地	12.641461
一席话	14.110346
一幕幕	13.434066
一干二净	15.479489
一年一度	12.658792
一年到头	14.547604
一年半载	16.213112
一年四季	13.247941
一年生	16.191345
一应俱全	12.979440
一度	10.670953
一座座	13.663496
一张	2.500000
一张张	13.197703
一役	14.007876
一往情深	14.766391
一律	10.641607
一德路	17.635151
一心	11.597767
一心一意	13.049746
一心二用	18.232354
一念之差	16.496155
一怒之下	14.435542
一意孤行	15.273573
一愣	14.827209
一成	13.950518
一成不变	13.103136
一战	14.392804
一手	11.186413
一手房	15.209457
一手遮天	16.955555
一扫而空	15.664204
一批批	13.876656
一技之长	15.141764
一把手	11.804310
一把把	14.616186
